{
  "pages": [
    {
      "title": "Home",
      "route": "home",
      "subpages": [],
      "content": [
        {
          "title": "Project Information",
          "msg": "The program is implemented within the European Program Interreg Greece - Republic of Northern Macedonia (funding 85% ERDF and 15% National Resources). Axis 2 Measure 2.3 Sustainable management of protected areas, Ecosystems and biodiversity Sustainable management of protected areas, ecosystems and biodiversity. Thematic priority b: Protecting the environment and promoting climate change adaptation and mitigation, prevention and risk management b. Protecting the environment and promoting climate change adaptation and mitigation, risk prevention and management<br/><h3>Project Beneficiaries</h3><p>LPB:Centre for development of the South-East planning region<p>PB2: Aristotle University of Thessaloniki-Special Account for Reseach Funds - Department of Biology/p><p>PB3: State Environmental Inspectorate</p><p>PB4: Region of Western Macedonia</p><strong>Total Budget: 1.259.000,10€</strong><p></p>LPB:Centre for development of the South-East planning region 299.151,16€</p><p>PB2: Aristotle University of Thessaloniki-Special Account for Reseach Funds - Department of Biology 430.451,54€</p><p>PPB3: State Environmental Inspectorate 141.527,60€</p><p>PB4: Region of Western Macedonia 387.869,80€</p><h3>Short program description:</h3><p>Development of a network of protected areas (PP) a) control of the effectiveness of existing PP in the light of climate change and land use change, b) identification of areas that could be intensified in a protection regime or act as green corridors connecting PP, c ) Impact of energy projects on the existing FP network, but also on future conservation planning, d) development-promotion of a common FP network, e) use of new technologies for monitoring and protection of priority species and habitat types. Utilization and application of smart technologies in the promotion of good agricultural practices and in the management of water resources. a) the optimization of surface irrigation network of Prespa (Replacement of pumping stations of TOEB of Prespa 1200p., with a new system of automatic monitoring of the network channels which with the help of a model of unstable flow calculates the optimal water level so that losses are drastically reduced and the operation of the network is optimized, while the use of PV is also envisaged), b) the control of agricultural activities (irrigation, fertilization and plant protection), in order to reduce the negative effects of these activities on the environment and to add value to the quality of the final agricultural product, c) to monitor and maintain the quality of water resources. Development of educational and promotional activities. a) development of a brand, with a transnational scope, which will act as a symbol for the products and services produced in the study area, b) Destination identity award for the area, c) Smart telephony as a means of sustainable development - offering a holistic approach to the environmental, cultural and cultural wealth of the region, but also to the tourist product, d) promotion of flagship species and promotion of the common network of FP, e) transfer of know-how. Management measures in priority species in Prespa Park. Here will be implemented a series of actions provided in the study prepared by PDM with funding from the ERDF through the Prespa FDE and concerns projects of 1.2 million Euros.</p><h3>Working packages:</h3><p>The project deals with 4 working packages:</p><p>Work Package 2: Development of a web-gis web-spatial database</p><p>Work package 3: Writing a management book for protected cross-border areas.</p><p>Work package 4: Branding of products & services of protected cross-border areas</p><p>Work package 5: Technical projects for pasture & water management in Prespa</p>"
        },
        {
          "title": "Objectives",
          "msg": "<h3 style='text-align: left;'>The goals of the project are:</h3><ul><li>provide the framework for the development, promotion and sustainable long-term management of a common cross-boundary network of PAs</><li>develop new methods for analyzing biodiversity processes & data</li><li>develop advanced models and tools to study ecological coherence & connectivity</li><li>develop new technologies for monitoring of species and habitat</li><li>apply for the first time the most promising approaches for reducing biodiversity pressures</li><li>use this knowledge and innovative results to improve effectiveness of policy instruments for conservation and sustainability, especially under the prism of climate change</li><li>integrate results/approaches from recent IPA-, EU- and National-projects to provide the most sophisticated tools for enriching the efficiency of the cross-border PA network</li><li>develop and apply methods and policy instruments in cross-border wide and regional case studies so that to account for the ecological and societal variability and different histories of conservation policies</li><li>provide a strategic plan for assessing and ensuring the coherence and ecological sufficiency of networks of PAs that account for different conservation responsibilities from the EU to the regional, national and transnational level</li><li>produce a comprehensive framework that will improve our capacity of conservation, will identify habitat patches that may be critical to regional connectivity, will also focus on in situ conservation of biodiversity resources shared by the two Countries</li></ul><h3>Expected results</h3><ul><li>Recognition of 10 most critical PAs to be protected in the region due to climate change impacts. Proposal for 485km2 (5% region surface) to be assigned as PAs of critical importance due to the serve as migration corridors and/or climate change refugee</li><li><50 digital maps, 20 databases on future climate at 1km2 resolution, protection suggestions for 317 species and 60 habitats</li><li>20 key proposal for improving local conservation</li><li>20 critical priorities for regional conservation in accordance to EU policies.</li><li>10 new critical sites to be include in the network</li><li>10 green corridors</li><li>10 road passes/threats for biodiversity</li><li>Assessment priority EU species (>300)</li><li>10 companies & 15 producers to validate the Branding Scheme</li><li>3 Municipalities to validate the Branding Scheme</li><li>2 agencies to evaluate the branding scheme</li><li>120 participants in training and awareness programs</li><li>600 visitors to the project website and mobile application</li><li>2495.68 km2 of managed area in transboarder PAs</li><li>Benefits for >100 farmers</li><li>1 baseline report for grazing studies to be submitted to National agencies</li><li>4 seasonal monitoring sets of water quality (2 lakes)</li><li>Water quality assessments for 6 lakes</li><li>Validation of methods for a set of 8 samples taken from air and in water</li><li>~360km2 of detailed maps on freshwater ecosystems (including a 5 km buffer zone)</li><li>20 key suggestion for monitoring</li><li>20 critical projects to be implemented.</li> <li>Optimization of the operation of 1.684,9 hectars of cooperative irrigation system in Prespes areas and of 109km of open channels</li><li>1 report on water used for irrigation and comparison to energy gains after optimization</li><li>66.000m2 construction surface area of forest road network</li>  <li>260km2 of new PAs to be considered as candidate sites of the Natura2000 network</li><li>80 km2 that should be considered as new PA or should be officially protected to act as stepping stones</li><li>109km of optimized open channels</li><li>10 Awarded companies</li><li>6 companies expressing interest (though application) for the Branding Name</li><li>20 databases / 50 maps</li><li>10 green corridors identified</li><li>3 priority habitats for which evaluation on the risk due to climate change will be developed</li><li>2 smart tools (app and web based tool kit)</li><li>2 new modeling frameworks developed to address conservation needs</li><li>120 participants in seminars and events</li><li>10 reports</li><li>3 Municipalies/2 Agencies expressing interest for the Destination Branding Name</li><li>1 freshwater ecosystem for which advanced 3d maps will be created</li><li>20 members of personnel (e.g. national agencies) get specialized training</li><li>300 priority species for which conservation capacity and problems will be recognized</li><li>10 (in total) public agencies, organizations and other entities expressing interest to access further information and number of those notified</li><li>3 agencies to improve their services based on the deliverables</li><li>10 new sites to be included in the conservation network</li></ul>"
        },
        {
          "title": "Partnership",
          "msg": "<h3>Small description of the project beneficiaries:</h3><h4>LPB:Centre for development of the South-East planning region</h4><p>The Centre for development of the South-East planning region as one of the eight Centres for regional development in Republic of Northern Macedonia, started with work in December 2008. It is established under the Law for Balanced Regional Development (with status: legal entity) by the ten local government units that are part of the South-East planning region – Bogdanci, Bosilovo, Valandovo, Vasilevo, Gevgeliјa, Doјran, Konche, Novo Selo, Radovish and Strumica.The main goal and mission of the Centre is to reduce regional disparities in economic development, agricultural development, infrastructure, employment and tourism and protection of the environment that would lead to sustainable and balanced regional development.</p><h4>PB2: Aristotle University of Thessaloniki-Special Account for Reseach Funds - Department of Biology</h4><p>Aristotle University (PP2) is the largest University of Greece, with 12 faculties and 45 Departments, heavily involved in scientific research and innovation.  AUTh team has been selected as a partner in Combine2Protect due to its extensive involvement in implementing EU and national projects with great partnership experience. AUTh has a highly qualified programs’ administration office with a very strong record on project management (over than 3,200 transnational, EU, national projects) and a strong transnational network of collaborations (over than 2,300 universities, organizations, businesses). In Combine2Protect project, a cross-thematic team is involved that focuses on biodiversity conservation and ecological modeling. he team has a strong focus on interdisciplinary research involving ecologists and social scientists, towards translating research outputs into policy recommendations. Basic research areas of the team include: a) design and evaluation of protected areas efficiency, b) global change biology, c) landscape ecology, d) systematic conservation planning.</p><h4>PB3: State Environmental Inspectorate</h4><p>State Environmental Inspectorate-SEI (PP3, www.sei.gov.mk) is in charge for conducting inspections and adopting enforcement measures for the purpose of protection of air quality, inland waters and water basins, soil, degradation and pollution of protected flora and fauna, protection of biodiversity, protection of geodiversity and natural resources. It is also responsible for areas protected by law (national parks, monuments of nature, forest park, ornithological reserves etc.), the protection of the ozone layer, protection from harmful noise in the environment and the protection of ionizing radiation and promoting Environmental Policies. PP3 was established by the Ministry of Environmental & Physical Planning and at the moment is the independent responsible body with own budget, and thus has the experience, financial and operation capacity to support the project. PP3 is participating in various EU networks (IMPEL, THEMIS, INECE, EUPOL-Envicrimenet, EU Green judges and prosecutors…) and projects towards strengthening administrative capacities for the enforcement of environmental legislation and implementing measures to protect the environment. PP3 is an actual administrative tool for influencing local/regional/national policies and communicating these at international level.</p><h4>PB4: Region of Western Macedonia</h4><p>Western Macedonia is one of the thirteen regions of Greece, consisting of the western part of Greek Macedonia. Located in north-western Greece, it is divided into the regional units of Florina, Grevena, Kastoria, and Kozani. With a population of approximately 280,000 people, it has rich natural heritage including 11 ecotypes of the NATURA 2000 network, main economic activities are: agriculture, mining sites, electric power production, tourism and fur.It’ s main responsibility is to design, plan and implement policies at regional level in the framework of their powers, in accordance with the principles of sustainable development and social cohesion of the country, taking into account national and European policies. The General Directorates are: Development Planning, Environment and Infrastructure, Rural Economy and Veterinary, Development, Transport and Communications, Public Health and Social Welfare. RWM has implemented a lot of cross - border, transnational and interregional cooperation programs and has the necessary experience and capacity to design, implement and coordinate EU funded projects, following internationally-recognised good practices.</p><h3>Physical object of the project:</h3><p>Nature knows no boundaries. Distribution of species and habitats expands national borders. The main biodiversity pressures (i.e. habitat loss, fragmentation, disturbance, climate change) and the socio-economic drivers behind these pressures act differently at various scales but do not recognize any national border. Thus, a major challenge for global biodiversity conservation is to develop coherent, efficient, connected and ecologically functional networks of Protected Areas (PAs) along trans-boundary regions.</p><p>Still, the environmental changes are projected to be even more dramatic for the next years and expected to lead to geographic rearrangement of species and habitats, population declines and extinctions. Therefore, any attempt to promote cross-border conservation should also target to mitigate the detrimental effects of land use and climate change upon species and habitats. These challenges represent the only solutions for efficient conservation, and have motivated the idea and the partnership behind COMBINE2PROTECT. Here, we aim to develop the first cross-boundary network of PAs in Europe between an EU-member state and an EU candidate neighboring country, to integrate the isolated and fragmented PAs of the region, and to develop and apply novel, advance conservation measures to maximize current protection and increase conservation capacity for the future.</p><h4>COMBINE2PROTECT will:</h4><ul><li>provide the framework for the development, promotion and sustainable long-term management of a common cross-boundary network of PAs</li><li>develop new methods for analyzing biodiversity processes & data</li><li>develop advanced models and tools to study ecological coherence & connectivity</li><li>evelop new technologies for monitoring of species and habitat</li><li>apply for the first time the most promising approaches for reducing biodiversity pressures</li><li>use this knowledge and innovative results to improve effectiveness of policy instruments for conservation and sustainability, especially under the prism of climate change</li><li>integrate results/approaches from recent IPA-, EU- and National-projects to provide the most sophisticated tools for enriching the efficiency of the cross-border PA network</li><li>develop and apply methods and policy instruments in cross-border wide and regional case studies so that to account for the ecological and societal variability and different histories of conservation policies</li><li>provide a strategic plan for assessing and ensuring the coherence and ecological sufficiency of networks of PAs that account for different conservation responsibilities from the EU to the regional, national and transnational level</li><li>produce a comprehensive framework that will improve our capacity of conservation, will identify habitat patches that may be critical to regional connectivity, will also focus on in situ conservation of biodiversity resources shared by the two Countries</li></ul>"
        }
      ]
    },
    {
      "title": "Natural History, Species and Ecosystems",
      "route": "specieshabitalsecosystems",
      "content": [
        {
          "title": "Natural History, Species and Ecosystems",
          "msg": "<p>Responding to the challenges on achieving sustainability in overall social, economic and environmental aspects, the consortium of COMBINE2PROTECT partners seeks to transform the global concerns to actual local effective biodiversity conservation in the South-western Balkans.</p><p>The book of “Biodiversity status and challenges in trans-border hotspots of the South-Western Balkans” is a result of the Combine2Protect towards achieving two aims:</p><ul><li>to promote the biodiversity and natural value of the cross-border area between Greece and North Macedonia</li><li>to propose a framework of management directions and principles in the sectors such as ecological connectivity, energy, water use in agriculture and livestock breeding, grassing of natural areas as well as the threat of Invasive Alien Species.</li></ul><p>The book can be downloaded by clicking the right bookbanner box and was the main source for the development of the main fields of the COMBINE2PROTECT website texts</p>"
        }
      ],
      "subpages": [
        {
          "title": "Natural History",
          "msg": "<h3>Natural History</h3><p>The natural history of the Southern Balkans started at the bottom of the ancient sea of Tethys 40-50 million years ago (Eocene) as a huge gulf between the “pre-European” and “pre-African geological plaques was joined in the west and opened to the global ocean to the west. Fossils show that during the Jurassic and Cretaceous periods and the dinosaurs’ era of 100 million years (150-65 million years) the fauna consisted of sea shells and sharks. After the era of the dinosaurs, geological changes that lasted a long time, led to the conflict of the European and African plaques, creating the Alps and the Balkan Peninsula. In the last 20 million years (periods of Miocene and Pliocene), slow and constant reshape of the relief of the landscape created long ridges as the Pelagonia and the Axios River valleys. Large lakes were shaped surrounded by rich ecosystems before 2-5 million years ago (Pliocene) which gave the main plant material of the creation of the underground coal deposits of the Pelagonia zone and the modern network of the lakes in the south-west Balkans. The level of Prespes lakes during Pliocene was 80 m higher. The parallel evolution of geology and biodiversity can be seen at the underground “dead” ecosystems in the form of coal and fossils. Fossils of the Grevena area and coal extraction in the Region of Western Macedonia permanently discovered show that when the coal was alive as large tree species of the local flora close to the lakes, the prehistoric fauna of the area consisted of ancient elephant species as mastodons and mammoths, rhinoceroses, tapirs, prehistoric horses, deer and bovid species and carnivores like machairodonts and ancient bears.<p>"
        },
        {
          "title": "Species",
          "msg": "<h3>Species</h3><p>Today the South-Western Balkans are the host area of important species like, the Bear (Ursus arctos) and Wolf (Canis lupus) in mountain areas, waterbirds like the emblematic Dalmatian and White Pelicans (Pelecanus crispus and Pelecanus onocrotalus) and the Pygmy cormorant (Microcarbo pygmaeus), birds of prey like Golden Eagle (Aquila chrysaetos), the Kestrel (Falco naumanni) and Montagu’s Harrier (Circus pygagrus), fishes like the trout of Pelagonia (Salmo pelagonicus) and Prespes (Salmo peristericus) and invertebrates like the Stone Crayfish (Austpopotamobius torrentium) and rare species of butterflies</p><p>Towards shaping the biodiversity status in the south-western Balkans, it is necessary to mention that there are species that have recently been extinct, like the white tailed eagle (Haliaeetus albicilla), the Spoonbill (Platalea leucorodia), the Red Deer (Cervus elaphus) and the Lynx (Lynx lynx) which is the historically emblematic symbol of the area of Florina owing to the ancient name of Lyngistis. The distribution of alien or invasive species, species that are not native or indigenous to the local ecosystems is an additional negative aspect of biodiversity that has to be taken into consideration.  The main field for changes on the synthesis of the biodiversity of the local habitat is the lakes with the illegal introduction of exotic species while over the last 10 years there is a problematic status with the presence of the American Mink (Neovison vison) in the area of Kastoria. Both the extinction of the native species and the introduction of alien species has to be of primary importance for biodiversity conservation. Throughout the last years, some species started giving signs of recovery but an appropriate and effective management is required.  Reproduction efforts of the Glossy Ibis (Plegadis falcinellus) in the lakes of Prespes and Petres (in the area of Amyntaio) were successful but similar efforts of the White-tailed eagle in Cheimaditida lake (in the area of Amyntaio as well) were unsuccessful due to human interference.</p>"
        },
        {
          "title": "Ecosystems",
          "msg": "<h3>Ecosystems</h3><p>Today in the Greek – North Macedonian cross-border zone four general categories of ecosystems can be defined:</p><ol><li>Mountain ecosystems that include three zones of vegetation, the lower zone of oak, the higher zone of beech above the evaluation of about 800 meters and the alpine zone at the tops above 1.800 meters.  Mountain ecosystems are habitats of important species of the Balkans especially at the alpine zones which form isolated habitats as a system of high level “islands” for several species of flora but also for species which need available space with minimum human disturbance.  At the same time mountain ecosystems are the main providers of water and the regulators of weather conditions and local micro climate.</li><li>Wetlands in different elevation at Prespes 800 m and the 4 lakes of the Amyntaio area at 500-600 meters above the sea level. Wetlands offer habitat for a lot of plants and animals and especially for water birds and at the same time are suppliers of water and natural sources like fishing but they are also flood regulators.</li><li>Riparian ecosystems including the largest rivers in the Balkans such as the Aliakmon and Axios Rivers, but also much smaller rivers and creeks that host important habitats as the galleries of Alder (Alnus glutinosa) and rare protected species like the Stone Crayfish (Austropotamobius torrentium) or mountain streams hosting the three endemic trout species (Salmo macedonicus, Salmo peristericus, Salmo pelagonicus).</li><li>Agricultural ecosystems that give the main power for local rural economies but at the same time host important species such as the Montagu’s Harrier (Circus pygagrus) and globally threatened species like the Lesser Kestrel (Falco naumanni). Especially in the zone of Bitola-Florina-Kozani in the last 50 years agricultural ecosystems and semi-natural habitats give place to coal mines due to the needs of lignite exploitation.</li></ol>"
        }
      ]
    },
    {
      "title": "Challenges on Conservation of Biodiversity and Ecosystems",
      "route": "consvbio",
      "content": [
        {
          "title": "Challenges on Conservation of Biodiversity and Ecosystems",
          "msg": "Challenges on Conservation of Biodiversity and Ecosystems"
        }
      ],
      "subpages": [
        {
          "title": "Ecological connectivity under the demand for transport and other infrastructure development",
          "route": "conservation",
          "content": [
            {
              "title": "The importance of keeping habitats and landscapes connected",
              "msg": "<p>The dispersal of organisms is included in the most important aspects of their life after survival and reproduction, while their survival itself permanently needs daily or seasonal/migration movements. The term that describes the need of species to move freely in their natural habitats is ecological connectivity. Ecological connectivity may have temporal aspects, for example where migratory species are involved on a seasonal, annual, or multi-year cycle. Usually, movements occur in all directions, but there are instances of unidirectional movement, such as during long-term climate change when species shift their ranges pole ward or upslope. Connectivity can be protected at a variety of spatial scales, from small scales (e.g. streams and local valleys) to regional and even continental scales (e.g., chains of islands, mountains and mountain ranges, or major river systems).</p><p>While growing transportation networks, considered as “Grey” Infrastructure are necessary to meet economical and societal needs, Green Infrastructure is considered as fundamental natural capital providing important ecosystem services for human wellbeing and biodiversity. These demands can be contradictory when the development of Grey Infrastructure intersects Green Infrastructure, increasing the level of fragmentation of natural ecosystems. Towards responding to the environmental demands to ensure ecological connectivity, it is important to understand the value of significant natural zones and ecological corridors as functional Green Infrastructure. In a strategic approach the main need is to use the following basic framework of concept tools</p><ol><li>Genetic isolation as the main problem</li><li>Habitat fragmentation and land degradation as the main cause</li><li>Ecological and landscape connectivity as the main aim</li><li>Green and Grey Infrastructure as the main crossing point and conflict areas</li><li>Sustainability as the main objective</li><li>Avoidance and Mitigation as the main solutions</li></ol>"
            },
            {
              "title": "The main threat of ecological connectivity: Fragmentation",
              "msg": "<p>The main threat of ecological connectivity is fragmentation. Fragmentation (of landscape, habitats, or populations) is “a result of transforming large habitat patches into smaller, more isolated fragments of habitats”. Such habitat units then gradually lose their potential for fulfilling their original functions. This process is most evident in urbanised or otherwise intensively used regions, where fragmentation is the product of the linkage of built-up areas via linear infrastructure, such as roads and railways. Despite many improvements in legislation to better protect biodiversity, reduce pollution, and improve water quality, urban sprawl is still increasing and the construction of new transport infrastructure is continuing at a rapid pace. As a consequence, fragmentation of landscapes is rising and the remaining ecological networks provide less and less connectivity.<p><p>The main crucial concept that is dealing with ecological connectivity and fragmentation is the barrier effect. The barrier effect is “the combination of different factors (technical structures and their parameters, disturbances, fauna mortality) that together decrease the probability and success rate of crossing linear infrastructure by wildlife”. The consequence of the barrier effect is the decrease of key factors of species survival and evolution as the ability of the species to move around in search of food, to mate, to shelter or to fulfill all the seasonal needs in their annual life cycle.<p>"
            },
            {
              "title": "Ecological connectivity in South-Western Balkans",
              "msg": "<p>In South-Western Balkans and especially in Greece, the issues of the ecological connectivity arised and became a major environmental issue during the design of the Egnatia Motorway in Greece since the 90’s when a crucial habitat of brown bear was intersected by its alignment. These important habitats are the main mountain areas of the Region of Western Macedonia which play a cross point zone for all the large carnivores in Southern Balkans.</p><p>Ensuring the ecological connectivity of the brown bear habitat and minimizing the negative fragmentation impact of the Egnatia Motorway construction was a long-term negotiation process which delayed the construction of the motorway for nearly 20 years. This negotiation was completed after the construction of the appropriate bear proof fence which actually is the main technical element to lead the wildlife into passing through the mitigation measures (over tunnels or under viaducts). The problem of the increased brown bear mortality due to roadkills in the Egnatia Motorway before the construction of the appropriate fence was very intense, especially in the vertical axon of Siatista – Kastoria – Krystalopigi which connects Greece to Albania. This problem emerged due to the combination of two factors: the absence of bear presence records in the area during the design of the axon and the recovery of the bear population and the increase of the species presence during the construction phase. The overall case highlights the need to consider the dynamic status of the wildlife populations on ecological connectivity in a long-term time frame.</p><p>After the construction of the strong fence at the Egnatia Motorway in the critical bear zone in the Region of Western Macedonia, the bear vehicle collisions are close to zero while bears and other animals are led to the existing mitigation measures such as the underpasses. Therefore, supporting ecological connectivity and permeability of transport infrastructure a multidimensional approach has to be adopted. Considering the fact that ecosystems are alive systems taking into account the dynamic status of the wildlife populations and their potential distribution is a crucial factor especially related with the necessity to secure the connectivity of protected areas as the Natura 2000 network.</p>"
            },
            {
              "title": "Basic principles towards achieving sustainable solutions against fragmentation",
              "msg": "<p>Evaluated transport and other linear infrastructure as the main cause of fragmentation and actually one of the main fields on securing the ecological connectivity through maximising their permeability for wildlife, a concrete framework of international principles for development of sustainable transport and other linear infrastructure are presented in the following table. These principles have been developed by a global coalition coordinated by Infrastructure and Ecology Network Europe <span>IENE, <a href='https://www.iene.info' target='_blank'>http://www.iene.info/</a>)</span>working on International Guidance for Ecologically - Friendly Linear Infrastructure (IGELI) in the framework of development of a Global Strategy for Sustainable Transport and other Linear Infrastructure prepared to be proposed to CBD COP 15 2020 in China.</p>",
              "tableTitle": "International Principles for Sustainable transport and other linear infrastructure (TLI)",
              "tableMsg": "<p><strong>Strong policy and legal framework:</strong>Towards safeguarding landscape connectivity as a primary concern at any project scale, establishment and strengthening of a policy and legal framework of regulatory requirements for sustainable TLI development is necessary.</p><p><strong>Strategic Planning:</strong> Any major TLI should be based on an overall strategic plan and should be designed and developed to guarantee ecological fluxes and well-connected wildlife populations before any implementation and funding decision is made. The “Mitigation Hierarchy” of ‘Avoidance – Mitigation – Compensation’ should also be implemented.</p><p><strong>Ecosystem approach:</strong> TLI projects should ensure habitat quality with healthy ecosystem functioning based on the “Precautionary Principle”. The value of Natural Capital and ecosystems services should be included. Projects should recognise that humans, with their cultural diversity, are an integral component of ecosystems.<p><p><strong>Any case is a unique case:</strong> Each TLI project is site- and species-specific and is therefore unique. Mitigation should be based on scientific and best available local knowledge without “copy and paste” from other projects.</p><p><strong>Multi-disciplinary and cross-sector cooperation:</strong> Establishment of multi-level governance and stakeholder engagement, with multi-disciplinary co-operation amongst different professionals (such as engineers, policy makers, economists, ecologists and environmentalists) as well as cross-ministerial agencies (such as, nature conservation, transportation; finances, etc.) to ensure integration and coordination.</p><strong>Stakeholder involvement and public participation:</strong> Involvement of civil society and all the relevant stakeholders in the development of TLI projects.</p><p><strong>Responsible polluter pays principle:</strong> Implementation of the “polluter pays principle” integrating environmental consideration in responsible infrastructure investments, after clarifying the ethical and transparency concerns; this should include concrete mitigation measures from the onset of the TLI planning phase, until the tendering and contracting, and finally to the building and operating phases. </p><p><strong>Long life effective maintenance:</strong> Inclusion of maintenance of mitigation measures in the budget of the ordinary program for maintenance of the TLI under operation in life-cycle cost.</p><p><strong>Resilience to climate change:</strong> TLI should be planned or adapted with consideration for their resilience to natural disasters and risks with the ability to respond to extreme weather events and climate change. This is especially the case for transport infrastructure, where responses to stronger and intense precipitation with larger bridges and culverts servicing both hydraulic and ecological connectivity purposes is a critical requirement.</p><p><strong>Adaptable infrastructure habitats:</strong> Habitats related to TLI should be planned and managed in a manner that fulfils their potential as positive biodiversity refuges and ecological corridors. </p><p><strong>Environmental supervision:</strong> Inclusion of environmental supervision that monitors the effectiveness of TLI features and the habitat and wildlife populations in all phases of programmes, plans and projects from Strategic Environmental Assessment, Environmental Impact Assessment and design to full operation.</p><p><strong>Culture of learning:</strong> Establishment of a culture of learning to develop and support continuous evaluation and exchange of knowledge and experience between the interested, relevant and authorised organisations and state services.</p><p class='caption'>Source: Georgiadis L (Coord), 2020. An International Strategy and Action Plan for Stakeholder Engagement in Sustainable Transport and other Linear Infrastructure. IENE, ICOET, ANET, ACLIE, WWF, IUCN, Paris, France</p>"
            }
          ]
        },
        {
          "title": "Energy production with a focus on renewable energy facilities in natural areas",
          "route": "biodiversity",
          "content": [
            {
              "title": "Energy production in important natural areas",
              "msg": "<p>The need for global climate change management has put renewable energy development as the most promising alternative to conventional fossil fuel power plants. According to this approach an EU level target will drive continued investment in renewable energy meaning, for example that the share of renewable energy in the electricity sector would increase from 21% in 2014 to at least 45% in 2030. Although renewable energy is by definition environmentally friendly, the installation of renewable energy infrastructure in natural areas often has negative impacts on wildlife and the natural environment. Given that the South Balkans are endowed with extremely high renewable energy potential and at the same time the rarest and richest biodiversity in Europe, the generally worded 'Renewable Energy or biodiversity' dilemma that owes the majority of renewable energy investment today is a challenge to be resolved. In general, the benefit-cost relationship of renewable energy investments has to be examined resulting from a benchmarking of its positive impact on climate change and a negative effect that can lead to biodiversity.</p><p>This dilemma has to be connected in a more global scale and especially with the responsibility of the countries to the global pollution. This approach leads to a direction that countries with rich biodiversity and less responsibility on pollution have to give a priority to protect and conserve their biodiversity richness. Harming biodiversity and degradation of natural habitats in an irreversible way by renewable energy infrastructure means that rare species and habitats are evaluated and managed as natural sources in a non-renewable way for them. Therefore, this energy infrastructure is not environmentally sustainable. In this way, as climate change can be reversible but loss of species is irreversible in global level, the energy that is produced can be renewable, but it will not be produced in a sustainable way. This also brings the promotion of renewable energy facilities as infrastructure with “green” character, but actually they are industrial large-scale infrastructure in an absolute natural environment without the appropriate assessment of the real impacts to the biodiversity.</p><p>A “green” investment can’t be environmentally friendly without contributing to the investment of Green Infrastructure, the Natural Capital and the biodiversity of its area of intervention. This contrast arises and highlights the need of the implementation of the CBD 2018 COP 14/3 Decision to mainstream biodiversity, to development sectors such as infrastructure, energy and mining, as well as the review of the progress of implementation of the EU Green Infrastructure Strategy. Such a challenge emerges in the Pelagonia – Lyngistis basin, where coal mines with power plants are active and close to Mt Voras Natura 2000 site, while between them wind farms are in the planning process. Similar challenges emerge in the case of the coal mines of Agioi Anargyroi in the area of Amyntaio, which are close to the Natura 2000 area of the Cheimaditida and Zazari Lakes.</p><p>The main renewable energy facilities that can influence biodiversity and important natural areas are:</p><ol><li>Wind power</li><li>Hydro power</li><li>Solar power</li><li>Biomass for heat and power</li><li>Power lines for energy transportation</li></ol>"
            },
            {
              "title": "Basic principles on biodiversity friendly renewable energy production",
              "msg": "<p>Following the above framework of concerns on avoiding and minimizing impacts of renewable energy development on biodiversity the following basic Principles can be adopted:</p><ol><li><strong>Avoid irreversible impact on biodiversity.</strong> A renewable energy infrastructure can be sustainable and environmentally friendly when contributing to the irreversible impact on biodiversity and harming of species and habitats. Precautionary avoidance of harm to biodiversity and ecosystems is essential when locating and designing renewable energy facilities. The BirdLife Europe, one of the largest international organizations for bird protection, considers that technologies that can present risks to birds, such as wind turbines, should in most cases be located outside Important Bird Areas and in every case should have no significant negative impacts to them.</li><li><strong>Renewables must be low carbon.</strong> Renewable energy sources must make a significant difference in reducing greenhouse gas emissions, accounting for emissions from the full life-cycle. This is the case for most renewable technologies such as wind or solar power, but is not a given fact for all technologies and in all instances. For example, most current biofuels such as ethanol produced from maize or wheat, or biodiesel produced from oil seed rape, palm oil or soy do not meet this condition.</li><li><strong>A strategic approach to deployment is needed.</strong> “Positive planning” frameworks are needed so that the most appropriate energy sources are exploited in the most appropriate places. If located in the wrong places, some renewable technologies can cause significant harm to birds, bats and other wildlife. However, impacts can be avoided or greatly reduced by choosing the right sites, assisted by maps showing ecologically sensitive locations. Early-stage and high-level strategic planning, spatial planning, strategic environmental assessments (SEA) and stakeholder consultations can help avoid conflicts and delays at the project level, and help realize project objectives more quickly.</li><li><strong>Europe’s most important sites for wildlife must be protected.</strong> Where significant impacts on a Natura 2000 site (those protected under the Birds and Habitats Directives) cannot be ruled out, development may only proceed under strict conditions. Conduct of environmental assessments must be rigorous, and the conditions must be robustly applied. <strong>Support the unknown knowledge for wildlife in combination with the polluter pays principle.</strong> Special wildlife surveys have to be implemented in the framework of the Environmental Impact Assessment of a renewable energy infrastructure planning. Especially in cases of areas without any knowledge on biodiversity and the presence of important species as crayfish, fish and amphibians in small or larger rivers in the cases of hydro power or important birds species in cases of solar power or wind power facilities in agricultural ecosystems. Especially for cases of wind power Special Ornithological studies have to be implemented towards defining the sensitivity of the area for important bird species and monitoring the effectiveness of the possible undertaken mitigation measures. <strong>Promote the urban and “home” production of renewable energy</strong> in combination with the save energy strategies implementation and minimize energy capacity and infrastructure needs. Spatially connecting the production with the consuming of the energy is the most sustainable way, investing on direct support citizens and their energy autonomy, economy and ecological footprint using the “open” surfaces of buildings and infrastructure. At the same time decreasing the demand for transportation of energy will decrease the demand of investments in long distances power lines and the possibilities to harm important natural and wildlife areas.</li></ol>"
            }
          ]
        },
        {
          "title": "Water use and management, especially on agriculture under a climate change status",
          "route": "ecosystems",
          "content": [
            {
              "title": "The importance of sustainable use of water",
              "msg": "<p>Humans have been irrigating their crops for thousands of years trying to balance the needs of cultivated plants in combination with the water availability and only in the 20th century intensive studies were made on water-plant-soil relations to determine the real status of water demands. In the 21st century, the climate change with the extreme weather conditions and the status of biodiversity loss demand a holistic and more integrated approach.  The water logging can result in loss of large quantities of water, rinsing soil nutrients and reduce soil productivity. Insufficient irrigation may lead to reduced production. Agricultural water is becoming more valuable because of the increasing cost for irrigation and the limited availability of fresh water. Therefore, the need to understand how to avoid excessive losses of irrigation water, to prevent soil degradation, to increase production and save water both of fresh and underground resources is a great challenge. The importance of the efficiency of irrigation through better and sustainable management has increased nowadays, especially when the resources of fresh water are connected with natural habitats, such as wetlands and rivers.</p><p>The lack of irrigation scheduling (when and how much water), makes users (farmers) to irrigate empirically and tend to increase irrigation to feel safe, especially when the cost is low. As a result, about 20% of the applied water is lost, while antagonism and conflicts increase with other consumption sectors (water supply, industry, tourism) or maintenance of the minimum water demands of natural aquatic ecosystems. Towards stopping or updating the empirical irrigation, the water needs must be calculated by scientific and accurate procedures and the results must be applied in practice.</p><p>According to the Water Framework Directive (2000/60/EC), water is not a commercial product like any other but, rather, a heritage which must be protected, defended and treated as such while the need for Community legislation covering ecological quality has been highlighted since 1988. Integration of protection and sustainable management of water into other Community policy areas such as energy, transport, agriculture, fisheries, regional policy and tourism is necessary.</p>"
            },
            {
              "title": "Basic principles of water recourses use in agriculture",
              "msg": "<p>In general, according to the summary of the findings of the Fourth Edition of the Global Biodiversity Outlook as they relate to water edited by the Convention on Biological Diversity in 2015, the agriculture sector as a whole urgently needs to deal with increasing degradation and natural resource scarcity. Targeted management of biodiversity would be part of broad strategies towards sustainable food security. Managing multi-purpose agriculture at the landscape level includes the mobilization of multiple sources of water, using a wide range of water storage options, including natural/Green infrastructure, as well as the integration of agricultural production systems. This leads to high water-use efficiency within agro-ecosystems as well as at the landscape level, reconnecting previously fragmented nature areas. A focus on ecosystem services, thus, enhances sustainable land use and reduces pollution. However, this requires dedicated institutions at the landscape and basin level, supported by strong legislation and reinforcement, all depending on the political will to preserve biodiversity and stimulate green growth.</p><p>On practical <strong>approach supporting the sustainability of</strong> a sufficient irrigation scheduling must take the following factors into consideration</p><ol><li>The availability of the water connected with the natural resources, of fresh water, underground water and precipitation followed by the local climate conditions.</li><li>The character of the soil factors.</li><li>The types of the crops that can be supported by the water availability, the character of soil and the weather conditions.</li><li>The importance of the water resources on biodiversity aspects and especially when aquatic ecosystems are used for water supplying.</li><li>The distribution and the extension of irrigated crops when agricultures are play the role of important agro-ecosystems.</li><li>Users’ education has to be established as a permanent measure to save irrigation water aiming to the realization that both the environmental and economic values of water can be increased by using irrigation methods that preserve water.</li></ol><p>Considering water as a natural resource and vital ecosystem service for both human and ecosystems and towards securing its availability with long-term economic benefits, a general recommendation that can be concluded is that water has to be treated with respect and in a sustainable way of use</p>"
            }
          ]
        },
        {
          "title": "Farming as a basic social economy and grazing as a useful management tool of natural areas",
          "route": "farming",
          "content": [
            {
              "title": "The connection of farming and grazing with biodiversity",
              "msg": "<p>Farming and livestock breeding are fundamental activities for human survival and since they started to develop, thousands of years ago, they have changed the status of other species and their habitats. Actually, by using livestock, humans are in a constant effort to organizing and being benefited by the ecosystem services and biodiversity of natural grasslands. Biodiversity is an essential baseline for agriculture. All species of crops and livestock have their origins in wild biodiversity. Variability within the diversity of plant and animal species has ensured the evolution of farming systems since 10,000 years ago and will continue to do so in the future. Moreover, as species vary in the ways they use, acquire and maintain resources (such as water, nutrients, or carbon), biodiversity enhances farming ecosystems. More biodiversity leads to greater biomass and healthier soils, which are critical for ensuring and increasing food production. Conversely, when 40 percent or more of the species in an ecosystem disappear - whether plant, animal, insect, fungi, or microbe - the effects can be as devastating as those caused by major drought.</p><p>The interrelationship between farming and biodiversity is a matter of delicate balance. The use of the biodiversity’s natural recourses during historical times was baseline for the development of societies, economies and cultures. This use has a great gradual contribution to the large-scale changes of ecosystems structures, landscapes and the status of survival of a lot of other species. Especially in the Mediterranean Basin, with the presence of several ancient groups of Homo since even 450,000 years ago, a “co-evolution” has shaped the human-ecosystems’ interactions. The components and dynamics of current biodiversity in the Mediterranean cannot be understood without taking the history of human-induced changes into account.</p>"
            },
            {
              "title": "Challenges and goals for farming development in the 21st century",
              "msg": "<p>The enormous development of farming in global scale during the 20th century and the growing of the farming economy took place with serious consequences for both the environment and the health and survival of humans. Intensive agriculture and farming with use of chemicals as fertilizers, pesticides, insecticides and hormones lead to serious impacts to humans’ health and economies. Unsustainable agricultural practices such as deforestation and environmental degradation, along with an over-reliance on a narrow range of plant and animal varieties in intensified food systems, are key threats to biodiversity. Among those practices, livestock grazing of semi-natural and natural areas such as grasslands, dry and wet meadows are very important in order to keep the balance between development of local societies in rural areas, support urban societies with quality foods and biodiversity conservation. In several European countries, large scale low-intensity pastoral systems have been recognised as a sustainable solution, especially over the last 30-40 years. In these systems an economic and healthy production of meat and other livestock products, could offer an alternative to intensive, industrial livestock raising in Europe in combination with nature conservation objectives.<p></p>Despite their importance, the management of grasslands is not always implemented in a most effective way. Main causes of disorder of their ecological functionality and reduce of both the quantity and quality of provided ecosystem services are: a) transforming of grasslands to agriculture fields or urban areas, b) mining, c) abandonment of grazing or over-grazing, d) fires, e) desertification, f) climate change, and g) invasive species. As a first example, a pilot use of buffalos in Micro Prespa (1997-2011) highlighted the importance of wet meadow grazing by bovidae, as they preserve open and shallow zones close to the lake shores, which are important for fish spawning and the bird feeding. A second example, in the Galicica National Park in North Macedonia, towards supporting natural grazing along with reintroducing the red deer (Cervus elaphus) in the area is planned.</p>"
            },
            {
              "title": "Mainstreaming biodiversity in grazing of natural areas",
              "msg": "<p>Natural areas for grazing are mainly represented by natural dry grasslands in several types and altitudes and wet-meadows in flat rivers, lakes and wetlands. Grasslands are the natural climatic climax community where there is regular disturbance or stress which prevents scrub or tree cover developing. Low rainfall and fire may promote grasslands as in Southern Africa and the Asian Steppe as well as flood maintains grasslands and wet meadows close to rivers and wetlands. Low temperatures or high winds, as in the sub-Antarctic islands and on high mountains, may also prevent scrub or forest cover. Sporadic disturbance or climate change may maintain “shifting mosaics” of patches for grass and forest in dynamic equilibria, as with some savannahs. In a similar way, dynamic conditions affect wet meadows in littoral zones as they can be covered by reeds and later on by riparian bushes and trees, thus shaping riparian forests, and therefore their maintenance requires special and systematic management, with grazing being one of the most readily available tools. The Eurasian and North American grasslands supported herds of large wild herbivores, which moved north as the ice-cap retreated some 12,000 years ago, and livestock, particularly sheep, seem to have replaced native herbivores to a large extent since pastoralism began over 10,000 years ago.<p>"
            },
            {
              "title": "Principles on grazing as sustainable management tool of natural habitats",
              "msg": "<p><Towards preventing the degradation of grasslands, grazing is often proposed to be forbidden, but it has been proved that this approach is not the most effective. Grazing actually controls the relationships and competition between the plant species and determines the balances of their co-existence. Normal grazing, that is application of stocking density according to the grazing capacity and proper type of grazers of the rangeland resource, keeps plant growth in an optimum balance both for plants and feeding livestock, maintaining the productivity of the grasslands’ ecosystem in high levels. In this way, herbaceous plants are kept as the main group of species in grassland ecosystems to the benefit of the associated flora and fauna, thus avoiding the development of bush or tree species and forestation of the habitat. At the same time, the ungrazed live grass biomass supports and protects the landscape from the threat of erosion, while, on the other hand, minimizing the dry laying biomass in the ecosystems through grazing reduces the risk of fires. Realizing these factors is fundamental to understand the significance of grazing at the limit of grazing capacity of a meadow and that over-grazing or under-grazing lead to different levels of ecosystems’ disorder. Normal grazing is important to maintain the character of grasslands and to avoid (a) degradation of the ecosystem due to erosion and desertification in the case of over-grazing and (b) forestation or fire disasters in the case of under-grazing. Therefore, protection and conservation of the grasslands doesn’t mean prohibition of grazing. Establishing sustainable grazing based on the capacity of the meadows is necessary following basic knowledge and standards of the Range Science and well-applied pastoralism taking all the parameters that are integrated in the functionality of the ecosystem into account./p><p>Towards achieving the sustainable use of grassland in the trilateral perspectives, socially, economically and environmentally, the overall framework of grassland management has to follow the following principles of pastures’ management:/p><ol type='I'><li>The principle of the sustainability of natural sources. It refers to the use of natural sources in such way that they can be available and productive into perpetuity, just like the sustainability on use of capitals.</li><li>The principle of natural regeneration. It refers to the ability of ecosystems to be renewed based on their natural capacity of reproduction and growth.</li><li>The principle of multiple targets. This principle is connected with the integrated management including multiple targets in the management process following the multiplicity of the availability of local natural resources and the provided ecosystems services.</li><li>The principle of protection. This principle aims at the targeted protection of each concrete natural resource, biotic and abiotic, in order to avoid over-exploitation and eventual collapse of the ecosystem.</li></ol><p>Practically the sustainable use of grasslands requires setting up a Grazing Management Plan for each area. In Greece, since 2017 there is a concrete legal framework which determines the Standards and the Content of Grazing Management Plans.  These Plans aim at implementing grazing management studies of the rangelands, which will be used in a sustainable way to the benefit of sustainable development of livestock breeding and protection of the natural environment. Specifically, a Grazing Management Plans includes or aims at:</p><ol><li>Complete and objective inventory of the physiognomy, the status of use and production capacity of grazing lands at the national level.</li><li>The introduction and use of modern technologies in order to know the exact surface of the grasslands, to divide in meadow units and make possible their determination for each livestock owner.</li><li>The determination of grassland condition with reliable assessment of their grazing capacity.</li><li>Determining the needs for infrastructure towards improving the effective and practical facilitation of stock breeders.</li><li>Defining the needs of the appropriate vegetation improvements towards achieving increase of the grazing capacity for each grassland unit.</li><li>Estimating the overall budget of the grazing activity towards achieving its financial sustainability.</li><li>The establishment of an organizational framework for the management of grassland units and the related livestock capital.</li></ol>"
            }
          ]
        },
        {
          "title": "The challenge to react to the invasive species’ threat in Europe",
          "route": "ias",
          "content": [
            {
              "title": "",
              "msg": "<p>Invasive Alien Species (IAS) are animals and plants that are introduced accidentally or deliberately into a natural environment where they are not normally found, with serious negative consequences for their new environment. They represent a major threat to native plants and animals in Europe, causing damage worth billions of Euros to the European economy every year. As invasive alien species do not respect borders, coordinated action at the European level will be more effective than individual actions at the Member State level.</p><p>The EU responding to the need of policy and supporting concrete framework actions and fulfilling Action 16 of Target 5 of the EU 2020 Biodiversity Strategy, as well as Aichi Target 9 of the Strategic Plan for Biodiversity 2011-2020 under the Convention of Biological Diversity entered into force the Regulation 1143/2014 on Invasive Alien Species (the IAS Regulation) on 1 January 2015. The IAS Regulation provides for a set of measures to be taken across the EU in relation to invasive alien species included on the Union list. Three distinct types of measures are envisaged, which follow an internationally agreed hierarchical approach to combating Invasive Alien Species, (a) Prevention, (b) Early detection and rapid eradication and (c) Management.</p><p>In the Southwestern Balkans there are already recognized problems with the invasive alien species presence as, the American mink in the area of Kastoria in the Region of Western Macedonia and the signal crayfish Pacifastacus leniusculus exists in the artificial lake of Agras in the Region of Central Macedonia.</p><p>Better known is the situation of non - native fish in Prespes recognized as main threats to Prespa local fish. According to data of the Society of Protection of Prespa they are introduced into the lakes either intentionally or by mistake through re-stocking. In total, twelve non-native species have been observed in the lakes, of which only six have maintained populations. There are many potential negative consequences deriving from the existence of the introduced species:</p><ol><li>Competition with local fish on resources (food availability), such as between the Topmouth Gudgeon (Pseudorasbora parva) and the Prespa Spirlin (Alburnoides prespensis). The ever-increasing, introduced Tench (Tinca tinca) is suspected to partially affect the declining Barbel populations, due to the overlap in feeding preferences of the two species.</li><li>Competition with local fish on reproduction, such as in the case of the Prussian Carp (Carassius gibelio) using the sperm of the Carp in order to reproduce, in a process called “gynogenesis”. During “gynogenesis” the sperm of other cyprinids, in this case of the Carp, triggers reproduction, without actually fertilizing the eggs. This process results in the predominance of females in the population (<10% males found in the populations of Prussian Carp in Prespa).</li><li>Predation on local species, such as with the Common Sunfish (Lepomis gibbosus), which preys upon the eggs and fry of other species.Also, there may be other consequences that affect the whole ecosystem. For example, when the Prussian Carp rummages on the lake bottom for food, it returns the nutrients which were settled on the lake-bed to the water, thus increasing turbidity and possibly accelerating the rate of eutrophication of the lakes.</li></ol><p>Very frequent is the case of threatening the land habitats with invasive plant species. This case is for the shoreline of Prespa Lake and the consistency of reedbeds. Practice of using decorative and ornamental exotic plants in the past for decoration of hotels surroundings have resulted in the colonization of these invasive species threatening the autochthonous species population. Common invasive species Black Locust/False Acacia (Robinia pseudoacacia).</p><p>Invasive herbaceous plant species can also threaten the composition of native plant associations of the habitats such as the Canadian Waterweed (Elodea Canadensis) and the Water Fern (Azolla fliculoides). The first is a submerged aquatic plant from North America observed in Prespa Lake in 2018 by Fotiadis et al. 2018 and the second one reported by observations in the Greek part of Prespa Lake by Strid et al. 2017. This aquatic fern forms floating mats competes with Salvinia natans and also with Aldrovanda vesiculosa listed as endangered species according to EU Habitat Directive.</p>"
            }
          ]
        }
      ]
    },
    {
      "title": "TRANS-BORDER BIODIVERSITY HOTSPOTS",
      "route": "trans",
      "content": [
        {
          "title": "Trans-Border Biodiversity Hotspots",
          "msg": ""
        }
      ],
      "subpages": [
        {
          "content": [
            {
              "title": "The Prespa Park",
              "msg": "<p>The Prespa Park, the first transboundary protected area in the Balkans, was established on February 2nd 2000, the World Wetlands Day, with a joint declaration by the Prime Ministers of Greece, Albania and North Macedonia, following a proposal from the Society for the Protection of Prespa and the WWF (<a href='https://www.spp.gr' target=_blank>https://www.spp.gr</a>). The trilateral agreement signed by the environmental ministers of Albania, Greece and North Macedonia in February 2010 and the establishment of the permanently standing Prespa Park Management Committee provides a legal and institutional base for exploration of the establishment of a transboundary protected area in the form of a UNESCO Biosphere reserve.</p><p>The area of Prespa is one of the most important habitats for a lot of rare species in the Balkans and Europe. The area is characterized by the two lakes, the small Micro (Lesser) Prespa and the large Macro (Greater) Prespa in an elevation of 850 m above the sea level and surrounded by mountains with peaks over 2000 m. The total area is divided between the three neighbouring countries Greece, Albania and North Macedonia with the trilateral border point to being in the lake Macro Prespa. The large central and northern part of Macro Prespa belongs to North Macedonia, the southern part to Greece and the western part to Albania. Micro Prespa has a surface of 47.4 km2 and belongs mainly to Greece with a small south-western part extending into Albania. The Prespa watershed is shaped by the Mt Baba (Pelister, 2,601 m) and Mt. Varnountas (Peristeri, 2,334m) to the east of the lakes, Plakenska Planina (Stalev Kamen, 1.998 m) and Bigla (1,656 m) to the north, Galichica (Vir, 2,287 m) and Mali Thate/Suva Gora (2.284 m) to the west, Mt. Ivan (1,770 m) and Triklario/Sfika (Megas Alexandros, 1,750 m) to the south-southeast.</p><p>The uniqueness and the importance of the natural value of the Prespes lakes in Greece was recognized very early. The Greek State nominated the area as a National Park in 1974, while since 1973 it is included in the Ramsar Convention international wetlands of importance. It is one of the biggest national parks in Greece, which extends for 250 km2. The area of absolute protection, the core, occupies 49.3 km2. Prespes lakes are included in the Natura 2000 network both as Special Protection Area (SPA) and Special Area for Conservation (SAC) with the code GR1340001, while the additional area of the Ladopotamos River was added as proposed Site for Community Importance (pSCI) with the code GR1340010 in 2017. The Ladopotamos River is the northern tributary of the Aliakmon River.Since 2002, the Prespa National Park was enacted and operated by the Management Body for the National Park of Prespa, including the Natura 2000 site of Mt Varnountas. Since 1991, the creation of the Society of the Protection of Prespa by 10 Greek and European and international organizations has played a decisive role for the development of the basic conservation strategy and activity in the protected area.</p><p>In North Macedonia, the Lake Macro Prespa, with a surface of 189.2 km² was declared a Natural Monument in 1977 and belongs to the Wetlands of International Importance under the Ramsar Convention since 1995. Prespa is included in the Law of the Act on Protection of lakes Ohrid, Prespa and Dojran (Official Gazette No.45/1977).</p><p>By adopting the Law on proclamation of the Prespa Lake as a monument of nature (GG no. 55/11), with an area of 17.788 ha, it was proclaimed as an IV category (monument of nature) protected area. In the northern side of the Marco Prespa and very close to the shore of the lake, there is the very important natural formation of wet meadows and the remaining riparian forest of Ezerani which are recognized as a Natural Park. The area was initially proclaimed as a Strict Ornithological Reserve and subsequently as a Strict Nature Reserve in 1996. In 2012, following the process of revalorisation of the area, it was re-proclaimed as a Nature Park, extending to an area of 1.917 hectares. Ezerani as an actual wildlife reserve, includes a surface of 20.8 km² which is crucial for the biodiversity and especially for the protection of aquatic and migratory bird species. 216 bird species are included in the species recorded in both the Ezerani Natural Park and the Prespa Lake Natural Monument, consisting 66% of the country's avifauna and 42% of European bird species.</p><p>The area of Prespa is well connected with other protected areas such as the National Parks of Pelister to the east and of Galicica to the west. Actually, both mountain ranges belong to the Prespa watershed. The western slope of Pelister and the eastern slopes of Galicica supply Prespa with water. Additionally, the limestone geological structure of Mt. Galicica allows the underground flowing of the water from the Prespa watershed to the Ohrid lake, thus, shaping the starting point of the Drum River before entering the Albanian territory.</p>"
            },
            {
              "title": "Peristeri cross-border mountain range (Baba - Varnountas - Vernon)",
              "msg": "<p>The mountains Vernon (Vitsi) and Varnountas (Peristeri) in Greece with the mountain Baba and the National Park Pelister in North Macedonia, constitute one of the most important mountainous masses in the Balkans. The importance of the “Peristeri” cross border mountain range as the overall above mountainous volumes is called, is particularly high, concerning the natural environment and the biodiversity. Peristeri range constitutes an area where many different characteristics are combined but also a nodal point of maintenance of large mammals in the Balkans and especially large carnivores as the Brown Bear (Ursus arctos). This mountain range is particularly critical for the maintenance of continuity of the large carnivores’ habitats and the genetic exchange between their subpopulation because it is the point of connection of the three neighbouring states including Albania. At the same time, apart from large mammals, Peristeri range is included in the Prime Butterfly Areas in Europe as Baba is one out of the 8 Prime Butterfly Areas in North Macedonia and the joined Varnountas - Vernon massif is included as one out of 10 Prime Butterfly Areas in Greece. It is also remarkable that in the Peristeri range and close to the City of Florina (Derveni) two large European mountaineering paths are crossed: (a) the E4, a 10,000 km path which starts from Pyrenees and ends in continental Europe in Peloponnese and continues in Crete and Cyprus and (b) the E6, a 6,000 km path which starts from the Scandinavian peninsula, and crossing Europe from north to south reaches the port of Igoumenitsa on the Ionian cost.</p><p>Baba Mt. in North Macedonia, with its peak Pelister at an altitude of 2.601 m, is situated between the Prespa valley on the west and the Pelagonia valley on the east. Part of mountain Baba (which means Grandma), is also the National Park of Pelister which is the oldest (since 1948) and second largest National Park. The relief of the Pelister massif is composed of several peaks higher than 2,000 m from magnificent panoramas extending towards Pelagonia and the Mt Nidzhe to the east and Prespa Lake and the Mt. Galicica to the west. Geological substrate of this mountainous massif is composed of rocks of various mineralogical compositions and various origins: metamorphic rocks, Paleozoic granite and granites gneiss. The core of the mountain is constructed of 465 million years old granite.</p><p>In Greece, the part of the Peristeri cross-border area is composed by the mountain of Varnountas which continues to the south as one uniform mountain spine with Mt. Vernon. As these areas are included in the NATURA 2000 network, they constitute a crucial crossing point in the Balkans. For several species, they are their main Balkan linkage zone towards continuing their Central – South Balkan distribution and migration route, following the Pindus mountain range to the south in continental Greece. The maintenance and the protection of their main characteristics of these two mountains, specifically in the places that comprise the corridors or the linkage zones between the areas of the network, is of great importance.</p>"
            },
            {
              "title": "Tsrna and Lyngos Rivers and agro-cultural ecosystems of Bitola and Florina",
              "msg": "<p>The Tsrna River (the ancient Erigon River) in the area of Bitola with the joined Lyngos River in the area of Florina, is the south-western tributary of the Axios River and collect the water from watershed and the overall Pelagonia-Lyngistis area. Ancient Pelagonia is the equivalent of  present day municipalities of Bitola, Prilep, Mogila, Novaci, Krushevo and Krivogashtani. The Tsrna River is the main river of area of Bitola with the Dragor River as the largest tributary and passes through the city of Bitola coming from the Baba Mountain. The Tsrna River flows south and finally east, surrounding the mountain range of Nidzhe before joining the Axios River. The Lyngos River flows through the ancient area of Lyngistis which is the equivalent of present day Municipality of Florina. The Lyngos River is the only tributary of the Axios River which flows with a northern direction in Greece before joining the Tsrna River just after crossing the borders between the two countries.</p>The largest part of the cross-border basin of Pelagonia and Lyngistis, was for centuries the main field of agriculture and farming of the local societies. In modern years, intensive agriculture and livestock breeding have been developed as the main economical rural activities of the local societies. Additionally, except for the cultivated landscape, coal mines have been developed in a long zone close to the eastern foothills of Mountains Nidzhe and Voras based on the underground lignite’s field. This lignite zone supplies the local electricity production plants in both countries (REK Bitola and DEI Melitis). Towards shaping the future landscape of the area, it’s important to consider that several wind farms are on a planning process in a parallel zone above this lignite field as this north to south valley canal has considerable aeolic dynamic.</p><p>From the biodiversity point of view the combination of the large agricultural fields with uncultivated patches and the small or larger tributaries and streams of the Tsrna and Lyngos rivers, consist an important mosaic of the agro-cultural ecosystems in their cross-border basin. This mosaic and the diversity of the landscape result in the status of the biodiversity, providing important biotopes for several species.</p>"
            },
            {
              "title": "The mountain range of Nidzhe – Voras and Kozhuf –Tzena-Pinovo-Paiko",
              "msg": "<p>The mountain range of Nidzhe-Voras and Kozhuf – Tzena – Pinovo-Paiko is a natural border between Greece and North Macedonia for a long mountain arch of about 90 km.</p><p>The Nidzhe – Voras range is the western area of this arch covering about 900 km2 with Nidzhe covering 1/3 and Voras the 2/3 of the total surface. Their common top of Kaimakchalan is shared on 2,524 m above sea level with the characteristic church having been built in the memory of the soldiers that died during World War I. In both countries the name of Kaimakchalan is also used for the whole mountain area. The hydrography network is well developed in three dimensions, north slopes give tributaries for Tsrna Reka, south-western slopes flow to the watershed of the lake of Vegoritida, while south-eastern slopes support the springs of Aridaia and the Ludias River which flows in the Thessaloniki Golf between the delta of Axios and Aliakmon Rivers. Due to its isolation and difficult approach Mt. Nidzhe is one of the most uninvestigated mountains in North Macedonia from a biological point of view. However, available data show that this mountain is very interesting and suitable for conservation activities. The very low population density means that there are no obstacles for the protection of this region taking into account the possible conflict that may arise regarding economical and other human interests.</p><p>Voras is the third highest mountain in Greece after Olympus and Smolikas in Pindus and a natural border between the Regions of Western and Central Macedonia. Voras is a mountain with high level of varieties of the landscape with smooth and steep slopes, deep gorges and long valleys. This mosaic of the landscape, in combination with the geological background, the elevation and the orientation of the localities, determines the differences in habitats Forests extend with several dominances of different trees as oaks, beech, chestnuts, firs and pines but also with natural meadows and rangelands especially above the tree-line of the highest forest zone. In this zone grazing is a common human activity while close to the top of Kaimakchalan on the side of the Regional Unit of Pella there is one of the most famous ski centers in GreeceThe area Kozuf - Tzena - Pinovo - Paiko consists the north and eastern part of the mountain border arch. Kozuf supports the whole hydrographic network of the area of Kavadarci to the north watershed while Tzena – Pinovo - Paiko close to the mountain ring of the watershed of Aridaia to the south. As Special Protected Areas to the Natura 2000 network Tzena and Pinovo occupy a zone of about 200Km2, while Paiko with the gorges of Apsalos and Moglenitsa occupies a range of about 900 Km2.</p><p>Mt Kozhuf, as extension of Mt Nidzhe to the east, has hilly slopes turning into the Vardar Basin to the north, while the western borders follows the river Dosnica which is tributary of Vardar River joining it at the area of the town of Demir Kapija (Iron Gates). The highest point is Zelengreg (2,166m). The stratigraphic foundation is complex, formed by Palaeogene, Neogene, igneous and metamorphic rocks. Typical biomes are south European, mostly broad-leaved woodlands and typical plant communities are oak forests (Querco-Carpinetus morientalis, Quercetum frainetto-cerris and Quercetum petraeae). Mt Kozhuf is included in the Prime Butterfly Areas in Europe and is one out of the 8 Prime Butterfly Areas in North Macedonia, in National Emerald Network and the areas with high potential for designation as Natura 2000 sites.</p><p>Mt. Tzena and Pinovo form a mountain extension of Voras Mt. to the east with characteristic steep slopes and bare rock faces. Due to military importance of the area, as border line zone, most human activities were until recently sustained and for this reason the area has been, generally, well conserved. Especially inaccessible beech forests just below the tree-line are very important for wildlife. In general, more than 50% of the site is forest land and a relatively small percentage of it is grazing land. Accordingly, the main land use is forest management and secondarily stock raising.</p> <p>Mt Paiko is the eastern extension of the Voras mountain range. Its south-eastern part is predominantly sedimentary rocks and is characterized by a multitude of medium height peaks ranging from 1,219 to 1,650 m above the sea level. The intensive grazing and heavily exploitation of the forests have resulted in degradation of the natural environment which has started to show signs of recovery during the last few decades. Dense agricultural activities belong to the past and today, as a result, a large variety of habitats exists, while the afforestation of many abandoned pastures and of small pieces of formerly agricultural land is now creating a rich vegetation mosaic.</p>"
            },
            {
              "title": "Axios River and its valley",
              "msg": "<p>Axios river is one of the biggest rivers in the Balkans with 380 km length and a watershed of 24.000 km2 from which 22.386 Km2 (93,30%) belong to North Macedonia and actually covers the larger surface of the overall extension of the country, while 1.614 Km2 (6,70%) belong to Greece at the last part of 76 km (<a href='https://axiosdelta.gr' target=_blank>https://axiosdelta.gr</a>). </p>The river with its valley, plays a fundamental role for biodiversity as it is one of the largest riparian ecosystems in Europe, especially with the creation of the multi - delta ecosystem along with the rivers of Loudias and Aliakmon in the gulf of Thessaloniki. At the same time the river itself has a crucial role as a blue and green ecological corridor for a lot of aquatic and terrestrial species, while the valley of the river is one of the most important of north to south bird migration corridors in Europe. A lot of bird species like herons, birds of prey, ducks, cormorants, storks and other can be observed along its total route, from the north of the city of Skopje until the Thessaloniki area. The total zone of the Axios River in Greece with its riparian banks is included in the multi-delta Natura 2000 site both as SPA (GR1220010) and SAC (GR1220002). The river with its delta is under the management of the Thermaikos Gulf Protected Areas Management Authority based in Chalastra, Thessaloniki."
            },
            {
              "title": "Doirani Lake",
              "msg": "<p>Lake Doirani is shared between Greece (1/3 of its surface) and North Macedonia (2/3 of its surface) situated 75 kilometres to the north of Thessaloniki and 140 km south of Skopje. The lake is all that remains of the much larger Lake Paionia formed by intense seismic activity in the pre-glacial geological period and today covers an area of 39.9 km2. The wetland with its many different plants and wealth of animal species combines with the features of the area’s recent history in a remarkable wetland landscape. The lake itself is home to plants such as the species Myriophyllum spicatum and Potamogeton perfoliatusta which have been adapted to conditions like the permanent immersion into the water. Accompanied by dense clusters of wild reeds and rushes in the shallow water, they make up the aquatic vegetation of the wetland. All around the shore there are extensive dune areas constituting a lake landscape unusual in Greece. Their vegetation combines with the reeds (Phragmites sp.) growing within the lake shores and with the lakeside trees in a shape of riparian forest. The remarkable alluvial, mixed forest of Mouries is the remnant of a bigger old forest and is merging into pasture and agricultural land (<a href='http://www.ekby.gr' target=_blank>http://www.ekby.gr</a>). The Doirani Lake is included in the important butterflies’ areas in Greece and provides adequate habitats for important butterfly species such as the Lycaena dispar (Annex II of EU Habitat Directive) and the Apatura metis (Annex IV of EU Habitat Directive).</p><p>In Greece, Doirani Lake is listed in the Natura 2000 Network with the codes GR1230002 as SAC and GR1230003 as SPA and is under the framework of management of the Thermaikos Gulf Protected Areas Management Authority based in Chalastra, Thessaloniki (<a href='https://axiosdelta.gr' target=_blank>https://axiosdelta.gr</a>).</p><p>In North Macedonia, Dojran is included in the Ramsar List of wetlands of international importance. Since 1977 it was included in the Law of the Act on Protection of lakes Ohrid, Prespa and Dojran (Official Gazette No.45/1977) while in 2011 this law was replaced by the Law on proclamation of Dojran Lake as monument of nature (GG no. 52/11) and the area is proclaimed as IV category protected area.</p>"
            },
            {
              "title": "Beles Mountain",
              "msg": "<p>Mt Beles is a mountain range in the trilateral border point between North Macedonia, Bulgaria and Greece and separates the watershed of the rivers Vardar to the west and the Strymonas to the north and east. South of Beles the artificial lake of Kerkini is one of the most important wetlands in the Region of Central Macedonia playing a crucial triple role for the biodiversity, the local agricultural development of the Regional Unit of Serres and the flood control.</p><p>Beles is a west to east long mountain range characterized by bare summits, wooded slopes, gorges and steep slopes. In combination with the lake Kerkini and the Mt. Krousia to the south, Beles takes part to the creation of a complex area with wetland and mountain ecosystems of great national and international importance. It supports rich bird populations in terms of both number and diversity, including rare and endangered species for breeding and passage raptors and alpine and forest species. The wetland of Kerkini has been declared as a National Park and is included in the Ramsar Convention wetlands. Kerkini is a very important biodiversity hot spot as a breeding area for a large number of birds, providing habitat for plenty of water birds, feeding ground for birds of prey nesting in the nearby forests, and as a wintering and intermediate station for a lot of migratory birds.</p>"
            }
          ]
        }
      ]
    },
    {
      "title": "Gis Platform",
      "route": "webgis",
      "subpages": [],
      "content": [
        {
          "title": "Gis Platform",
          "msg": "",
          "panelText": {
            "display": "Combine2Protect GIS Platform",
            "geolocation": "Please wait trying to locate. Be informed that geolocation is provided by your ISP.",
            "info": "First select a Layer and then Click on the map.",
            "print": "Please wait preparing map for print",
            "draw": "Please Select type of feature to draw",
            "dragdrop": "Drag and Drop a file (KML, GeoJSON or TopoJSON) onto the map. Data projection must be EPSG:4326 or EPSG:3857.",
            "invalid": "Invalid File Type"
          }
        },
        {
          "labels": {
            "selectToQuety": "Select Layer to Query",
            "lengthUnit": "Length Unit",
            "areaUnit": "Area Unit",
            "clear": "clear",
            "cancel": "cancel",
            "search": "search",
            "clearUploaded": "clear file",
            "panelTitle": {
              "general": "general Info",
              "featureInfo": " get feature info",
              "measure": "measure",
              "draw": "draw",
              "print": "print",
              "geolocation": "geolocation",
              "draganddrop": "visualize file",
              "nomimatim": "search place"
            },
            "drawTypes": {
              "point": "Point",
              "linestring": "LineString",
              "polygon": "Polygon"
            },
            "manual": "User Manual"
          }
        }
      ]
    },
    {
      "title": "Branding and Awards",
      "route": "branding",
      "content": [
        {
          "title": "Branding and Awards",
          "msg": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Aenean vel elit scelerisque mauris pellentesque pulvinar pellentesque habitant. Dui sapien eget mi proin. Facilisis mauris sit amet massa vitae tortor condimentum. Magnis dis parturient montes nascetur ridiculus. Dictum sit amet justo donec enim diam vulputate. Justo nec ultrices dui sapien eget mi proin sed. Dignissim cras tincidunt lobortis feugiat vivamus at. A pellentesque sit amet porttitor eget dolor morbi non arcu. Eget dolor morbi non arcu risus quis. Viverra nam libero justo laoreet sit amet cursus sit amet. Iaculis eu non diam phasellus. Molestie a iaculis at erat pellentesque adipiscing commodo elit. Nulla malesuada pellentesque elit eget. Turpis cursus in hac habitasse. Fusce ut placerat orci nulla pellentesque dignissim. Neque aliquam vestibulum morbi blandit cursus risus. Neque gravida in fermentum et sollicitudin. Est lorem ipsum dolor sit amet consectetur adipiscing elit. Nisl condimentum id venenatis a condimentum vitae sapien pellentesque habitant.Ut aliquam purus sit amet luctus. Arcu risus quis varius quam quisque id. Eget sit amet tellus cras. Sagittis orci a scelerisque purus semper eget duis at. Netus et malesuada fames ac turpis egestas integer eget aliquet. Facilisis mauris sit amet massa vitae. Dui nunc mattis enim ut tellus. Sed odio morbi quis commodo odio aenean. Ultrices sagittis orci a scelerisque purus semper. Turpis tincidunt id aliquet risus feugiat in. Vestibulum mattis ullamcorper velit sed ullamcorper."
        }
      ],
      "subpages": [
        {
          "title": "Branding Scheme Products",
          "route": "bsp"
        },
        {
          "title": "Branding Scheme Services",
          "route": "bss"
        },
        {
          "title": "Destination of Excellence Award",
          "route": "dea"
        },
        {
          "title": "The Green Network",
          "route": "tgn"
        }
      ]
    },
    {
      "title": "Capacity Building",
      "route": "capacity",
      "content": [
        {
          "title": "Capacity Building",
          "msg": "savas ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Aenean vel elit scelerisque mauris pellentesque pulvinar pellentesque habitant. Dui sapien eget mi proin. Facilisis mauris sit amet massa vitae tortor condimentum. Magnis dis parturient montes nascetur ridiculus. Dictum sit amet justo donec enim diam vulputate. Justo nec ultrices dui sapien eget mi proin sed. Dignissim cras tincidunt lobortis feugiat vivamus at. A pellentesque sit amet porttitor eget dolor morbi non arcu. Eget dolor morbi non arcu risus quis. Viverra nam libero justo laoreet sit amet cursus sit amet. Iaculis eu non diam phasellus. Molestie a iaculis at erat pellentesque adipiscing commodo elit. Nulla malesuada pellentesque elit eget. Turpis cursus in hac habitasse. Fusce ut placerat orci nulla pellentesque dignissim. Neque aliquam vestibulum morbi blandit cursus risus. Neque gravida in fermentum et sollicitudin. Est lorem ipsum dolor sit amet consectetur adipiscing elit. Nisl condimentum id venenatis a condimentum vitae sapien pellentesque habitant.Ut aliquam purus sit amet luctus. Arcu risus quis varius quam quisque id. Eget sit amet tellus cras. Sagittis orci a scelerisque purus semper eget duis at. Netus et malesuada fames ac turpis egestas integer eget aliquet. Facilisis mauris sit amet massa vitae. Dui nunc mattis enim ut tellus. Sed odio morbi quis commodo odio aenean. Ultrices sagittis orci a scelerisque purus semper. Turpis tincidunt id aliquet risus feugiat in. Vestibulum mattis ullamcorper velit sed ullamcorper."
        }
      ],
      "subpages": []
    },
    {
      "title": "News",
      "route": "news",
      "subpages": [],
      "content": [
        {
          "title": "Latest News"
        }
      ]
    }
  ],
  "comps": {
    "readmore": {
      "more": "read more",
      "less": "read less"
    },
    "back": "back"
  }
}
