{
  "pages": [
    {
      "title": "Home",
      "route": "home",
      "subpages": [],
      "content": [
        {
          "title": "Project Information",
          "msg": "The program is implemented within the European Program Interreg Greece - Republic of Northern Macedonia (funding 85% ERDF and 15% National Resources). Axis 2 Measure 2.3 Sustainable management of protected areas, Ecosystems and biodiversity Sustainable management of protected areas, ecosystems and biodiversity. Thematic priority b: Protecting the environment and promoting climate change adaptation and mitigation, prevention and risk management b. Protecting the environment and promoting climate change adaptation and mitigation, risk prevention and management<br/><h3>Project Beneficiaries</h3><p>LPB:Centre for development of the South-East planning region<p>PB2: Aristotle University of Thessaloniki-Special Account for Reseach Funds - Department of Biology/p><p>PB3: State Environmental Inspectorate</p><p>PB4: Region of Western Macedonia</p><strong>Total Budget: 1.259.000,10€</strong><p></p>LPB:Centre for development of the South-East planning region 299.151,16€</p><p>PB2: Aristotle University of Thessaloniki-Special Account for Reseach Funds - Department of Biology 430.451,54€</p><p>PPB3: State Environmental Inspectorate 141.527,60€</p><p>PB4: Region of Western Macedonia 387.869,80€</p><h3>Short program description:</h3><p>Development of a network of protected areas (PP) a) control of the effectiveness of existing PP in the light of climate change and land use change, b) identification of areas that could be intensified in a protection regime or act as green corridors connecting PP, c ) Impact of energy projects on the existing FP network, but also on future conservation planning, d) development-promotion of a common FP network, e) use of new technologies for monitoring and protection of priority species and habitat types. Utilization and application of smart technologies in the promotion of good agricultural practices and in the management of water resources. a) the optimization of surface irrigation network of Prespa (Replacement of pumping stations of TOEB of Prespa 1200p., with a new system of automatic monitoring of the network channels which with the help of a model of unstable flow calculates the optimal water level so that losses are drastically reduced and the operation of the network is optimized, while the use of PV is also envisaged), b) the control of agricultural activities (irrigation, fertilization and plant protection), in order to reduce the negative effects of these activities on the environment and to add value to the quality of the final agricultural product, c) to monitor and maintain the quality of water resources. Development of educational and promotional activities. a) development of a brand, with a transnational scope, which will act as a symbol for the products and services produced in the study area, b) Destination identity award for the area, c) Smart telephony as a means of sustainable development - offering a holistic approach to the environmental, cultural and cultural wealth of the region, but also to the tourist product, d) promotion of flagship species and promotion of the common network of FP, e) transfer of know-how. Management measures in priority species in Prespa Park. Here will be implemented a series of actions provided in the study prepared by PDM with funding from the ERDF through the Prespa FDE and concerns projects of 1.2 million Euros.</p><h3>Working packages:</h3><p>The project deals with 4 working packages:</p><p>Work Package 2: Development of a web-gis web-spatial database</p><p>Work package 3: Writing a management book for protected cross-border areas.</p><p>Work package 4: Branding of products & services of protected cross-border areas</p><p>Work package 5: Technical projects for pasture & water management in Prespa</p>"
        },
        {
          "title": "Objectives",
          "msg": "<h3 style='text-align: left;'>The goals of the project are:</h3><ul><li>provide the framework for the development, promotion and sustainable long-term management of a common cross-boundary network of PAs</><li>develop new methods for analyzing biodiversity processes & data</li><li>develop advanced models and tools to study ecological coherence & connectivity</li><li>develop new technologies for monitoring of species and habitat</li><li>apply for the first time the most promising approaches for reducing biodiversity pressures</li><li>use this knowledge and innovative results to improve effectiveness of policy instruments for conservation and sustainability, especially under the prism of climate change</li><li>integrate results/approaches from recent IPA-, EU- and National-projects to provide the most sophisticated tools for enriching the efficiency of the cross-border PA network</li><li>develop and apply methods and policy instruments in cross-border wide and regional case studies so that to account for the ecological and societal variability and different histories of conservation policies</li><li>provide a strategic plan for assessing and ensuring the coherence and ecological sufficiency of networks of PAs that account for different conservation responsibilities from the EU to the regional, national and transnational level</li><li>produce a comprehensive framework that will improve our capacity of conservation, will identify habitat patches that may be critical to regional connectivity, will also focus on in situ conservation of biodiversity resources shared by the two Countries</li></ul><h3>Expected results</h3><ul><li>Recognition of 10 most critical PAs to be protected in the region due to climate change impacts. Proposal for 485km2 (5% region surface) to be assigned as PAs of critical importance due to the serve as migration corridors and/or climate change refugee</li><li><50 digital maps, 20 databases on future climate at 1km2 resolution, protection suggestions for 317 species and 60 habitats</li><li>20 key proposal for improving local conservation</li><li>20 critical priorities for regional conservation in accordance to EU policies.</li><li>10 new critical sites to be include in the network</li><li>10 green corridors</li><li>10 road passes/threats for biodiversity</li><li>Assessment priority EU species (>300)</li><li>10 companies & 15 producers to validate the Branding Scheme</li><li>3 Municipalities to validate the Branding Scheme</li><li>2 agencies to evaluate the branding scheme</li><li>120 participants in training and awareness programs</li><li>600 visitors to the project website and mobile application</li><li>2495.68 km2 of managed area in transboarder PAs</li><li>Benefits for >100 farmers</li><li>1 baseline report for grazing studies to be submitted to National agencies</li><li>4 seasonal monitoring sets of water quality (2 lakes)</li><li>Water quality assessments for 6 lakes</li><li>Validation of methods for a set of 8 samples taken from air and in water</li><li>~360km2 of detailed maps on freshwater ecosystems (including a 5 km buffer zone)</li><li>20 key suggestion for monitoring</li><li>20 critical projects to be implemented.</li> <li>Optimization of the operation of 1.684,9 hectars of cooperative irrigation system in Prespes areas and of 109km of open channels</li><li>1 report on water used for irrigation and comparison to energy gains after optimization</li><li>66.000m2 construction surface area of forest road network</li>  <li>260km2 of new PAs to be considered as candidate sites of the Natura2000 network</li><li>80 km2 that should be considered as new PA or should be officially protected to act as stepping stones</li><li>109km of optimized open channels</li><li>10 Awarded companies</li><li>6 companies expressing interest (though application) for the Branding Name</li><li>20 databases / 50 maps</li><li>10 green corridors identified</li><li>3 priority habitats for which evaluation on the risk due to climate change will be developed</li><li>2 smart tools (app and web based tool kit)</li><li>2 new modeling frameworks developed to address conservation needs</li><li>120 participants in seminars and events</li><li>10 reports</li><li>3 Municipalies/2 Agencies expressing interest for the Destination Branding Name</li><li>1 freshwater ecosystem for which advanced 3d maps will be created</li><li>20 members of personnel (e.g. national agencies) get specialized training</li><li>300 priority species for which conservation capacity and problems will be recognized</li><li>10 (in total) public agencies, organizations and other entities expressing interest to access further information and number of those notified</li><li>3 agencies to improve their services based on the deliverables</li><li>10 new sites to be included in the conservation network</li></ul>"
        },
        {
          "title": "Partnership",
          "msg": "<h3>Small description of the project beneficiaries:</h3><h4>LPB:Centre for development of the South-East planning region</h4><p>The Centre for development of the South-East planning region as one of the eight Centres for regional development in Republic of Northern Macedonia, started with work in December 2008. It is established under the Law for Balanced Regional Development (with status: legal entity) by the ten local government units that are part of the South-East planning region – Bogdanci, Bosilovo, Valandovo, Vasilevo, Gevgeliјa, Doјran, Konche, Novo Selo, Radovish and Strumica.The main goal and mission of the Centre is to reduce regional disparities in economic development, agricultural development, infrastructure, employment and tourism and protection of the environment that would lead to sustainable and balanced regional development.</p><h4>PB2: Aristotle University of Thessaloniki-Special Account for Reseach Funds - Department of Biology</h4><p>Aristotle University (PP2) is the largest University of Greece, with 12 faculties and 45 Departments, heavily involved in scientific research and innovation.  AUTh team has been selected as a partner in Combine2Protect due to its extensive involvement in implementing EU and national projects with great partnership experience. AUTh has a highly qualified programs’ administration office with a very strong record on project management (over than 3,200 transnational, EU, national projects) and a strong transnational network of collaborations (over than 2,300 universities, organizations, businesses). In Combine2Protect project, a cross-thematic team is involved that focuses on biodiversity conservation and ecological modeling. he team has a strong focus on interdisciplinary research involving ecologists and social scientists, towards translating research outputs into policy recommendations. Basic research areas of the team include: a) design and evaluation of protected areas efficiency, b) global change biology, c) landscape ecology, d) systematic conservation planning.</p><h4>PB3: State Environmental Inspectorate</h4><p>State Environmental Inspectorate-SEI (PP3, www.sei.gov.mk) is in charge for conducting inspections and adopting enforcement measures for the purpose of protection of air quality, inland waters and water basins, soil, degradation and pollution of protected flora and fauna, protection of biodiversity, protection of geodiversity and natural resources. It is also responsible for areas protected by law (national parks, monuments of nature, forest park, ornithological reserves etc.), the protection of the ozone layer, protection from harmful noise in the environment and the protection of ionizing radiation and promoting Environmental Policies. PP3 was established by the Ministry of Environmental & Physical Planning and at the moment is the independent responsible body with own budget, and thus has the experience, financial and operation capacity to support the project. PP3 is participating in various EU networks (IMPEL, THEMIS, INECE, EUPOL-Envicrimenet, EU Green judges and prosecutors…) and projects towards strengthening administrative capacities for the enforcement of environmental legislation and implementing measures to protect the environment. PP3 is an actual administrative tool for influencing local/regional/national policies and communicating these at international level.</p><h4>PB4: Region of Western Macedonia</h4><p>Western Macedonia is one of the thirteen regions of Greece, consisting of the western part of Greek Macedonia. Located in north-western Greece, it is divided into the regional units of Florina, Grevena, Kastoria, and Kozani. With a population of approximately 280,000 people, it has rich natural heritage including 11 ecotypes of the NATURA 2000 network, main economic activities are: agriculture, mining sites, electric power production, tourism and fur.It’ s main responsibility is to design, plan and implement policies at regional level in the framework of their powers, in accordance with the principles of sustainable development and social cohesion of the country, taking into account national and European policies. The General Directorates are: Development Planning, Environment and Infrastructure, Rural Economy and Veterinary, Development, Transport and Communications, Public Health and Social Welfare. RWM has implemented a lot of cross - border, transnational and interregional cooperation programs and has the necessary experience and capacity to design, implement and coordinate EU funded projects, following internationally-recognised good practices.</p><h3>Physical object of the project:</h3><p>Nature knows no boundaries. Distribution of species and habitats expands national borders. The main biodiversity pressures (i.e. habitat loss, fragmentation, disturbance, climate change) and the socio-economic drivers behind these pressures act differently at various scales but do not recognize any national border. Thus, a major challenge for global biodiversity conservation is to develop coherent, efficient, connected and ecologically functional networks of Protected Areas (PAs) along trans-boundary regions.</p><p>Still, the environmental changes are projected to be even more dramatic for the next years and expected to lead to geographic rearrangement of species and habitats, population declines and extinctions. Therefore, any attempt to promote cross-border conservation should also target to mitigate the detrimental effects of land use and climate change upon species and habitats. These challenges represent the only solutions for efficient conservation, and have motivated the idea and the partnership behind COMBINE2PROTECT. Here, we aim to develop the first cross-boundary network of PAs in Europe between an EU-member state and an EU candidate neighboring country, to integrate the isolated and fragmented PAs of the region, and to develop and apply novel, advance conservation measures to maximize current protection and increase conservation capacity for the future.</p><h4>COMBINE2PROTECT will:</h4><ul><li>provide the framework for the development, promotion and sustainable long-term management of a common cross-boundary network of PAs</li><li>develop new methods for analyzing biodiversity processes & data</li><li>develop advanced models and tools to study ecological coherence & connectivity</li><li>evelop new technologies for monitoring of species and habitat</li><li>apply for the first time the most promising approaches for reducing biodiversity pressures</li><li>use this knowledge and innovative results to improve effectiveness of policy instruments for conservation and sustainability, especially under the prism of climate change</li><li>integrate results/approaches from recent IPA-, EU- and National-projects to provide the most sophisticated tools for enriching the efficiency of the cross-border PA network</li><li>develop and apply methods and policy instruments in cross-border wide and regional case studies so that to account for the ecological and societal variability and different histories of conservation policies</li><li>provide a strategic plan for assessing and ensuring the coherence and ecological sufficiency of networks of PAs that account for different conservation responsibilities from the EU to the regional, national and transnational level</li><li>produce a comprehensive framework that will improve our capacity of conservation, will identify habitat patches that may be critical to regional connectivity, will also focus on in situ conservation of biodiversity resources shared by the two Countries</li></ul>"
        }
      ]
    },
    {
      "title": "Natural History, Species and Ecosystems",
      "route": "specieshabitalsecosystems",
      "content": [
        {
          "title": "Natural History, Species and Ecosystems",
          "msg": "<p>Responding to the challenges on achieving sustainability in overall social, economic and environmental aspects, the consortium of COMBINE2PROTECT partners seeks to transform the global concerns to actual local effective biodiversity conservation in the South-western Balkans.</p><p>The book of “Biodiversity status and challenges in trans-border hotspots of the South-Western Balkans” is a result of the Combine2Protect towards achieving two aims:</p><ul><li>to promote the biodiversity and natural value of the cross-border area between Greece and North Macedonia</li><li>to propose a framework of management directions and principles in the sectors such as ecological connectivity, energy, water use in agriculture and livestock breeding, grassing of natural areas as well as the threat of Invasive Alien Species.</li></ul><p>The book can be downloaded by clicking the right bookbanner box and was the main source for the development of the main fields of the COMBINE2PROTECT website texts</p>"
        }
      ],
      "subpages": [
        {
          "title": "Natural History",
          "msg": "<h3>Natural History</h3><p>The natural history of the Southern Balkans started at the bottom of the ancient sea of Tethys 40-50 million years ago (Eocene) as a huge gulf between the “pre-European” and “pre-African geological plaques was joined in the west and opened to the global ocean to the west. Fossils show that during the Jurassic and Cretaceous periods and the dinosaurs’ era of 100 million years (150-65 million years) the fauna consisted of sea shells and sharks. After the era of the dinosaurs, geological changes that lasted a long time, led to the conflict of the European and African plaques, creating the Alps and the Balkan Peninsula. In the last 20 million years (periods of Miocene and Pliocene), slow and constant reshape of the relief of the landscape created long ridges as the Pelagonia and the Axios River valleys. Large lakes were shaped surrounded by rich ecosystems before 2-5 million years ago (Pliocene) which gave the main plant material of the creation of the underground coal deposits of the Pelagonia zone and the modern network of the lakes in the south-west Balkans. The level of Prespes lakes during Pliocene was 80 m higher. The parallel evolution of geology and biodiversity can be seen at the underground “dead” ecosystems in the form of coal and fossils. Fossils of the Grevena area and coal extraction in the Region of Western Macedonia permanently discovered show that when the coal was alive as large tree species of the local flora close to the lakes, the prehistoric fauna of the area consisted of ancient elephant species as mastodons and mammoths, rhinoceroses, tapirs, prehistoric horses, deer and bovid species and carnivores like machairodonts and ancient bears.<p>"
        },
        {
          "title": "Species",
          "msg": "<h3>Species</h3><p>Today the South-Western Balkans are the host area of important species like, the Bear (Ursus arctos) and Wolf (Canis lupus) in mountain areas, waterbirds like the emblematic Dalmatian and White Pelicans (Pelecanus crispus and Pelecanus onocrotalus) and the Pygmy cormorant (Microcarbo pygmaeus), birds of prey like Golden Eagle (Aquila chrysaetos), the Kestrel (Falco naumanni) and Montagu’s Harrier (Circus pygagrus), fishes like the trout of Pelagonia (Salmo pelagonicus) and Prespes (Salmo peristericus) and invertebrates like the Stone Crayfish (Austpopotamobius torrentium) and rare species of butterflies</p><p>Towards shaping the biodiversity status in the south-western Balkans, it is necessary to mention that there are species that have recently been extinct, like the white tailed eagle (Haliaeetus albicilla), the Spoonbill (Platalea leucorodia), the Red Deer (Cervus elaphus) and the Lynx (Lynx lynx) which is the historically emblematic symbol of the area of Florina owing to the ancient name of Lyngistis. The distribution of alien or invasive species, species that are not native or indigenous to the local ecosystems is an additional negative aspect of biodiversity that has to be taken into consideration.  The main field for changes on the synthesis of the biodiversity of the local habitat is the lakes with the illegal introduction of exotic species while over the last 10 years there is a problematic status with the presence of the American Mink (Neovison vison) in the area of Kastoria. Both the extinction of the native species and the introduction of alien species has to be of primary importance for biodiversity conservation. Throughout the last years, some species started giving signs of recovery but an appropriate and effective management is required.  Reproduction efforts of the Glossy Ibis (Plegadis falcinellus) in the lakes of Prespes and Petres (in the area of Amyntaio) were successful but similar efforts of the White-tailed eagle in Cheimaditida lake (in the area of Amyntaio as well) were unsuccessful due to human interference.</p>"
        },
        {
          "title": "Ecosystems",
          "msg": "<h3>Ecosystems</h3><p>Today in the Greek – North Macedonian cross-border zone four general categories of ecosystems can be defined:</p><ol><li>Mountain ecosystems that include three zones of vegetation, the lower zone of oak, the higher zone of beech above the evaluation of about 800 meters and the alpine zone at the tops above 1.800 meters.  Mountain ecosystems are habitats of important species of the Balkans especially at the alpine zones which form isolated habitats as a system of high level “islands” for several species of flora but also for species which need available space with minimum human disturbance.  At the same time mountain ecosystems are the main providers of water and the regulators of weather conditions and local micro climate.</li><li>Wetlands in different elevation at Prespes 800 m and the 4 lakes of the Amyntaio area at 500-600 meters above the sea level. Wetlands offer habitat for a lot of plants and animals and especially for water birds and at the same time are suppliers of water and natural sources like fishing but they are also flood regulators.</li><li>Riparian ecosystems including the largest rivers in the Balkans such as the Aliakmon and Axios Rivers, but also much smaller rivers and creeks that host important habitats as the galleries of Alder (Alnus glutinosa) and rare protected species like the Stone Crayfish (Austropotamobius torrentium) or mountain streams hosting the three endemic trout species (Salmo macedonicus, Salmo peristericus, Salmo pelagonicus).</li><li>Agricultural ecosystems that give the main power for local rural economies but at the same time host important species such as the Montagu’s Harrier (Circus pygagrus) and globally threatened species like the Lesser Kestrel (Falco naumanni). Especially in the zone of Bitola-Florina-Kozani in the last 50 years agricultural ecosystems and semi-natural habitats give place to coal mines due to the needs of lignite exploitation.</li></ol>"
        }
      ]
    },
    {
      "title": "Challenges on Conservation of Biodiversity and Ecosystems",
      "route": "consvbio",
      "content": [
        {
          "title": "Challenges on Conservation of Biodiversity and Ecosystems",
          "msg": "Challenges on Conservation of Biodiversity and Ecosystems"
        }
      ],
      "subpages": [
        {
          "title": "Ecological connectivity under the demand for transport and other infrastructure development",
          "route": "conservation",
          "content": [
            {
              "title": "The importance of keeping habitats and landscapes connected",
              "msg": "<p>The dispersal of organisms is included in the most important aspects of their life after survival and reproduction, while their survival itself permanently needs daily or seasonal/migration movements. The term that describes the need of species to move freely in their natural habitats is ecological connectivity. Ecological connectivity may have temporal aspects, for example where migratory species are involved on a seasonal, annual, or multi-year cycle. Usually, movements occur in all directions, but there are instances of unidirectional movement, such as during long-term climate change when species shift their ranges pole ward or upslope. Connectivity can be protected at a variety of spatial scales, from small scales (e.g. streams and local valleys) to regional and even continental scales (e.g., chains of islands, mountains and mountain ranges, or major river systems).</p><p>While growing transportation networks, considered as “Grey” Infrastructure are necessary to meet economical and societal needs, Green Infrastructure is considered as fundamental natural capital providing important ecosystem services for human wellbeing and biodiversity. These demands can be contradictory when the development of Grey Infrastructure intersects Green Infrastructure, increasing the level of fragmentation of natural ecosystems. Towards responding to the environmental demands to ensure ecological connectivity, it is important to understand the value of significant natural zones and ecological corridors as functional Green Infrastructure. In a strategic approach the main need is to use the following basic framework of concept tools</p><ol><li>Genetic isolation as the main problem</li><li>Habitat fragmentation and land degradation as the main cause</li><li>Ecological and landscape connectivity as the main aim</li><li>Green and Grey Infrastructure as the main crossing point and conflict areas</li><li>Sustainability as the main objective</li><li>Avoidance and Mitigation as the main solutions</li></ol>"
            },
            {
              "title": "The main threat of ecological connectivity: Fragmentation",
              "msg": "<p>The main threat of ecological connectivity is fragmentation. Fragmentation (of landscape, habitats, or populations) is “a result of transforming large habitat patches into smaller, more isolated fragments of habitats”. Such habitat units then gradually lose their potential for fulfilling their original functions. This process is most evident in urbanised or otherwise intensively used regions, where fragmentation is the product of the linkage of built-up areas via linear infrastructure, such as roads and railways. Despite many improvements in legislation to better protect biodiversity, reduce pollution, and improve water quality, urban sprawl is still increasing and the construction of new transport infrastructure is continuing at a rapid pace. As a consequence, fragmentation of landscapes is rising and the remaining ecological networks provide less and less connectivity.<p><p>The main crucial concept that is dealing with ecological connectivity and fragmentation is the barrier effect. The barrier effect is “the combination of different factors (technical structures and their parameters, disturbances, fauna mortality) that together decrease the probability and success rate of crossing linear infrastructure by wildlife”. The consequence of the barrier effect is the decrease of key factors of species survival and evolution as the ability of the species to move around in search of food, to mate, to shelter or to fulfill all the seasonal needs in their annual life cycle.<p>"
            },
            {
              "title": "Ecological connectivity in South-Western Balkans",
              "msg": "<p>In South-Western Balkans and especially in Greece, the issues of the ecological connectivity arised and became a major environmental issue during the design of the Egnatia Motorway in Greece since the 90’s when a crucial habitat of brown bear was intersected by its alignment. These important habitats are the main mountain areas of the Region of Western Macedonia which play a cross point zone for all the large carnivores in Southern Balkans.</p><p>Ensuring the ecological connectivity of the brown bear habitat and minimizing the negative fragmentation impact of the Egnatia Motorway construction was a long-term negotiation process which delayed the construction of the motorway for nearly 20 years. This negotiation was completed after the construction of the appropriate bear proof fence which actually is the main technical element to lead the wildlife into passing through the mitigation measures (over tunnels or under viaducts). The problem of the increased brown bear mortality due to roadkills in the Egnatia Motorway before the construction of the appropriate fence was very intense, especially in the vertical axon of Siatista – Kastoria – Krystalopigi which connects Greece to Albania. This problem emerged due to the combination of two factors: the absence of bear presence records in the area during the design of the axon and the recovery of the bear population and the increase of the species presence during the construction phase. The overall case highlights the need to consider the dynamic status of the wildlife populations on ecological connectivity in a long-term time frame.</p><p>After the construction of the strong fence at the Egnatia Motorway in the critical bear zone in the Region of Western Macedonia, the bear vehicle collisions are close to zero while bears and other animals are led to the existing mitigation measures such as the underpasses. Therefore, supporting ecological connectivity and permeability of transport infrastructure a multidimensional approach has to be adopted. Considering the fact that ecosystems are alive systems taking into account the dynamic status of the wildlife populations and their potential distribution is a crucial factor especially related with the necessity to secure the connectivity of protected areas as the Natura 2000 network.</p>"
            },
            {
              "title": "Basic principles towards achieving sustainable solutions against fragmentation",
              "msg": "<p>Evaluated transport and other linear infrastructure as the main cause of fragmentation and actually one of the main fields on securing the ecological connectivity through maximising their permeability for wildlife, a concrete framework of international principles for development of sustainable transport and other linear infrastructure are presented in the following table. These principles have been developed by a global coalition coordinated by Infrastructure and Ecology Network Europe <span>IENE, <a href='https://www.iene.info' target='_blank'>http://www.iene.info/</a>)</span>working on International Guidance for Ecologically - Friendly Linear Infrastructure (IGELI) in the framework of development of a Global Strategy for Sustainable Transport and other Linear Infrastructure prepared to be proposed to CBD COP 15 2020 in China.</p>",
              "tableTitle": "International Principles for Sustainable transport and other linear infrastructure (TLI)",
              "tableMsg": "<p><strong>Strong policy and legal framework:</strong>Towards safeguarding landscape connectivity as a primary concern at any project scale, establishment and strengthening of a policy and legal framework of regulatory requirements for sustainable TLI development is necessary.</p><p><strong>Strategic Planning:</strong> Any major TLI should be based on an overall strategic plan and should be designed and developed to guarantee ecological fluxes and well-connected wildlife populations before any implementation and funding decision is made. The “Mitigation Hierarchy” of ‘Avoidance – Mitigation – Compensation’ should also be implemented.</p><p><strong>Ecosystem approach:</strong> TLI projects should ensure habitat quality with healthy ecosystem functioning based on the “Precautionary Principle”. The value of Natural Capital and ecosystems services should be included. Projects should recognise that humans, with their cultural diversity, are an integral component of ecosystems.<p><p><strong>Any case is a unique case:</strong> Each TLI project is site- and species-specific and is therefore unique. Mitigation should be based on scientific and best available local knowledge without “copy and paste” from other projects.</p><p><strong>Multi-disciplinary and cross-sector cooperation:</strong> Establishment of multi-level governance and stakeholder engagement, with multi-disciplinary co-operation amongst different professionals (such as engineers, policy makers, economists, ecologists and environmentalists) as well as cross-ministerial agencies (such as, nature conservation, transportation; finances, etc.) to ensure integration and coordination.</p><strong>Stakeholder involvement and public participation:</strong> Involvement of civil society and all the relevant stakeholders in the development of TLI projects.</p><p><strong>Responsible polluter pays principle:</strong> Implementation of the “polluter pays principle” integrating environmental consideration in responsible infrastructure investments, after clarifying the ethical and transparency concerns; this should include concrete mitigation measures from the onset of the TLI planning phase, until the tendering and contracting, and finally to the building and operating phases. </p><p><strong>Long life effective maintenance:</strong> Inclusion of maintenance of mitigation measures in the budget of the ordinary program for maintenance of the TLI under operation in life-cycle cost.</p><p><strong>Resilience to climate change:</strong> TLI should be planned or adapted with consideration for their resilience to natural disasters and risks with the ability to respond to extreme weather events and climate change. This is especially the case for transport infrastructure, where responses to stronger and intense precipitation with larger bridges and culverts servicing both hydraulic and ecological connectivity purposes is a critical requirement.</p><p><strong>Adaptable infrastructure habitats:</strong> Habitats related to TLI should be planned and managed in a manner that fulfils their potential as positive biodiversity refuges and ecological corridors. </p><p><strong>Environmental supervision:</strong> Inclusion of environmental supervision that monitors the effectiveness of TLI features and the habitat and wildlife populations in all phases of programmes, plans and projects from Strategic Environmental Assessment, Environmental Impact Assessment and design to full operation.</p><p><strong>Culture of learning:</strong> Establishment of a culture of learning to develop and support continuous evaluation and exchange of knowledge and experience between the interested, relevant and authorised organisations and state services.</p><p class='caption'>Source: Georgiadis L (Coord), 2020. An International Strategy and Action Plan for Stakeholder Engagement in Sustainable Transport and other Linear Infrastructure. IENE, ICOET, ANET, ACLIE, WWF, IUCN, Paris, France</p>"
            }
          ]
        },
        {
          "title": "Energy production with a focus on renewable energy facilities in natural areas",
          "route": "biodiversity"
        },
        {
          "title": "Water use and management, especially on agriculture under a climate change status",
          "route": "ecosystems"
        },
        {
          "title": "Farming as a basic social economy and grazing as a useful management tool of natural areas",
          "route": "farming",
          "content": [
            {
              "title": "The connection of farming and grazing with biodiversity",
              "msg": "<p>Farming and livestock breeding are fundamental activities for human survival and since they started to develop, thousands of years ago, they have changed the status of other species and their habitats. Actually, by using livestock, humans are in a constant effort to organizing and being benefited by the ecosystem services and biodiversity of natural grasslands. Biodiversity is an essential baseline for agriculture. All species of crops and livestock have their origins in wild biodiversity. Variability within the diversity of plant and animal species has ensured the evolution of farming systems since 10,000 years ago and will continue to do so in the future. Moreover, as species vary in the ways they use, acquire and maintain resources (such as water, nutrients, or carbon), biodiversity enhances farming ecosystems. More biodiversity leads to greater biomass and healthier soils, which are critical for ensuring and increasing food production. Conversely, when 40 percent or more of the species in an ecosystem disappear - whether plant, animal, insect, fungi, or microbe - the effects can be as devastating as those caused by major drought.</p><p>The interrelationship between farming and biodiversity is a matter of delicate balance. The use of the biodiversity’s natural recourses during historical times was baseline for the development of societies, economies and cultures. This use has a great gradual contribution to the large-scale changes of ecosystems structures, landscapes and the status of survival of a lot of other species. Especially in the Mediterranean Basin, with the presence of several ancient groups of Homo since even 450,000 years ago, a “co-evolution” has shaped the human-ecosystems’ interactions. The components and dynamics of current biodiversity in the Mediterranean cannot be understood without taking the history of human-induced changes into account.</p>"
            },
            {
              "title": "Challenges and goals for farming development in the 21st century",
              "msg": "<p>The enormous development of farming in global scale during the 20th century and the growing of the farming economy took place with serious consequences for both the environment and the health and survival of humans. Intensive agriculture and farming with use of chemicals as fertilizers, pesticides, insecticides and hormones lead to serious impacts to humans’ health and economies. Unsustainable agricultural practices such as deforestation and environmental degradation, along with an over-reliance on a narrow range of plant and animal varieties in intensified food systems, are key threats to biodiversity. Among those practices, livestock grazing of semi-natural and natural areas such as grasslands, dry and wet meadows are very important in order to keep the balance between development of local societies in rural areas, support urban societies with quality foods and biodiversity conservation. In several European countries, large scale low-intensity pastoral systems have been recognised as a sustainable solution, especially over the last 30-40 years. In these systems an economic and healthy production of meat and other livestock products, could offer an alternative to intensive, industrial livestock raising in Europe in combination with nature conservation objectives.<p></p>Despite their importance, the management of grasslands is not always implemented in a most effective way. Main causes of disorder of their ecological functionality and reduce of both the quantity and quality of provided ecosystem services are: a) transforming of grasslands to agriculture fields or urban areas, b) mining, c) abandonment of grazing or over-grazing, d) fires, e) desertification, f) climate change, and g) invasive species. As a first example, a pilot use of buffalos in Micro Prespa (1997-2011) highlighted the importance of wet meadow grazing by bovidae, as they preserve open and shallow zones close to the lake shores, which are important for fish spawning and the bird feeding. A second example, in the Galicica National Park in North Macedonia, towards supporting natural grazing along with reintroducing the red deer (Cervus elaphus) in the area is planned.</p>"
            },
            {
              "title": "Mainstreaming biodiversity in grazing of natural areas",
              "msg": "<p>Natural areas for grazing are mainly represented by natural dry grasslands in several types and altitudes and wet-meadows in flat rivers, lakes and wetlands. Grasslands are the natural climatic climax community where there is regular disturbance or stress which prevents scrub or tree cover developing. Low rainfall and fire may promote grasslands as in Southern Africa and the Asian Steppe as well as flood maintains grasslands and wet meadows close to rivers and wetlands. Low temperatures or high winds, as in the sub-Antarctic islands and on high mountains, may also prevent scrub or forest cover. Sporadic disturbance or climate change may maintain “shifting mosaics” of patches for grass and forest in dynamic equilibria, as with some savannahs. In a similar way, dynamic conditions affect wet meadows in littoral zones as they can be covered by reeds and later on by riparian bushes and trees, thus shaping riparian forests, and therefore their maintenance requires special and systematic management, with grazing being one of the most readily available tools. The Eurasian and North American grasslands supported herds of large wild herbivores, which moved north as the ice-cap retreated some 12,000 years ago, and livestock, particularly sheep, seem to have replaced native herbivores to a large extent since pastoralism began over 10,000 years ago.<p>"
            },
            {
              "title": "Principles on grazing as sustainable management tool of natural habitats",
              "msg": "<p><Towards preventing the degradation of grasslands, grazing is often proposed to be forbidden, but it has been proved that this approach is not the most effective. Grazing actually controls the relationships and competition between the plant species and determines the balances of their co-existence. Normal grazing, that is application of stocking density according to the grazing capacity and proper type of grazers of the rangeland resource, keeps plant growth in an optimum balance both for plants and feeding livestock, maintaining the productivity of the grasslands’ ecosystem in high levels. In this way, herbaceous plants are kept as the main group of species in grassland ecosystems to the benefit of the associated flora and fauna, thus avoiding the development of bush or tree species and forestation of the habitat. At the same time, the ungrazed live grass biomass supports and protects the landscape from the threat of erosion, while, on the other hand, minimizing the dry laying biomass in the ecosystems through grazing reduces the risk of fires. Realizing these factors is fundamental to understand the significance of grazing at the limit of grazing capacity of a meadow and that over-grazing or under-grazing lead to different levels of ecosystems’ disorder. Normal grazing is important to maintain the character of grasslands and to avoid (a) degradation of the ecosystem due to erosion and desertification in the case of over-grazing and (b) forestation or fire disasters in the case of under-grazing. Therefore, protection and conservation of the grasslands doesn’t mean prohibition of grazing. Establishing sustainable grazing based on the capacity of the meadows is necessary following basic knowledge and standards of the Range Science and well-applied pastoralism taking all the parameters that are integrated in the functionality of the ecosystem into account./p><p>Towards achieving the sustainable use of grassland in the trilateral perspectives, socially, economically and environmentally, the overall framework of grassland management has to follow the following principles of pastures’ management:/p><ol type='I'><li>The principle of the sustainability of natural sources. It refers to the use of natural sources in such way that they can be available and productive into perpetuity, just like the sustainability on use of capitals.</li><li>The principle of natural regeneration. It refers to the ability of ecosystems to be renewed based on their natural capacity of reproduction and growth.</li><li>The principle of multiple targets. This principle is connected with the integrated management including multiple targets in the management process following the multiplicity of the availability of local natural resources and the provided ecosystems services.</li><li>The principle of protection. This principle aims at the targeted protection of each concrete natural resource, biotic and abiotic, in order to avoid over-exploitation and eventual collapse of the ecosystem.</li></ol><p>Practically the sustainable use of grasslands requires setting up a Grazing Management Plan for each area. In Greece, since 2017 there is a concrete legal framework which determines the Standards and the Content of Grazing Management Plans.  These Plans aim at implementing grazing management studies of the rangelands, which will be used in a sustainable way to the benefit of sustainable development of livestock breeding and protection of the natural environment. Specifically, a Grazing Management Plans includes or aims at:</p><ol><li>Complete and objective inventory of the physiognomy, the status of use and production capacity of grazing lands at the national level.</li><li>The introduction and use of modern technologies in order to know the exact surface of the grasslands, to divide in meadow units and make possible their determination for each livestock owner.</li><li>The determination of grassland condition with reliable assessment of their grazing capacity.</li><li>Determining the needs for infrastructure towards improving the effective and practical facilitation of stock breeders.</li><li>Defining the needs of the appropriate vegetation improvements towards achieving increase of the grazing capacity for each grassland unit.</li><li>Estimating the overall budget of the grazing activity towards achieving its financial sustainability.</li><li>The establishment of an organizational framework for the management of grassland units and the related livestock capital.</li></ol>"
            }
          ]
        },
        {
          "title": "The challenge to react to the invasive species’ threat in Europe",
          "route": "ias",
          "content": [
            {
              "title": "",
              "msg": "<p>Invasive Alien Species (IAS) are animals and plants that are introduced accidentally or deliberately into a natural environment where they are not normally found, with serious negative consequences for their new environment. They represent a major threat to native plants and animals in Europe, causing damage worth billions of Euros to the European economy every year. As invasive alien species do not respect borders, coordinated action at the European level will be more effective than individual actions at the Member State level.</p><p>The EU responding to the need of policy and supporting concrete framework actions and fulfilling Action 16 of Target 5 of the EU 2020 Biodiversity Strategy, as well as Aichi Target 9 of the Strategic Plan for Biodiversity 2011-2020 under the Convention of Biological Diversity entered into force the Regulation 1143/2014 on Invasive Alien Species (the IAS Regulation) on 1 January 2015. The IAS Regulation provides for a set of measures to be taken across the EU in relation to invasive alien species included on the Union list. Three distinct types of measures are envisaged, which follow an internationally agreed hierarchical approach to combating Invasive Alien Species, (a) Prevention, (b) Early detection and rapid eradication and (c) Management.</p><p>In the Southwestern Balkans there are already recognized problems with the invasive alien species presence as, the American mink in the area of Kastoria in the Region of Western Macedonia and the signal crayfish Pacifastacus leniusculus exists in the artificial lake of Agras in the Region of Central Macedonia.</p><p>Better known is the situation of non - native fish in Prespes recognized as main threats to Prespa local fish. According to data of the Society of Protection of Prespa they are introduced into the lakes either intentionally or by mistake through re-stocking. In total, twelve non-native species have been observed in the lakes, of which only six have maintained populations. There are many potential negative consequences deriving from the existence of the introduced species:</p><ol><li>Competition with local fish on resources (food availability), such as between the Topmouth Gudgeon (Pseudorasbora parva) and the Prespa Spirlin (Alburnoides prespensis). The ever-increasing, introduced Tench (Tinca tinca) is suspected to partially affect the declining Barbel populations, due to the overlap in feeding preferences of the two species.</li><li>Competition with local fish on reproduction, such as in the case of the Prussian Carp (Carassius gibelio) using the sperm of the Carp in order to reproduce, in a process called “gynogenesis”. During “gynogenesis” the sperm of other cyprinids, in this case of the Carp, triggers reproduction, without actually fertilizing the eggs. This process results in the predominance of females in the population (<10% males found in the populations of Prussian Carp in Prespa).</li><li>Predation on local species, such as with the Common Sunfish (Lepomis gibbosus), which preys upon the eggs and fry of other species.Also, there may be other consequences that affect the whole ecosystem. For example, when the Prussian Carp rummages on the lake bottom for food, it returns the nutrients which were settled on the lake-bed to the water, thus increasing turbidity and possibly accelerating the rate of eutrophication of the lakes.</li></ol><p>Very frequent is the case of threatening the land habitats with invasive plant species. This case is for the shoreline of Prespa Lake and the consistency of reedbeds. Practice of using decorative and ornamental exotic plants in the past for decoration of hotels surroundings have resulted in the colonization of these invasive species threatening the autochthonous species population. Common invasive species Black Locust/False Acacia (Robinia pseudoacacia).</p><p>Invasive herbaceous plant species can also threaten the composition of native plant associations of the habitats such as the Canadian Waterweed (Elodea Canadensis) and the Water Fern (Azolla fliculoides). The first is a submerged aquatic plant from North America observed in Prespa Lake in 2018 by Fotiadis et al. 2018 and the second one reported by observations in the Greek part of Prespa Lake by Strid et al. 2017. This aquatic fern forms floating mats competes with Salvinia natans and also with Aldrovanda vesiculosa listed as endangered species according to EU Habitat Directive.</p>"
            }
          ]
        }
      ]
    },
    {
      "title": "Protection and Monitoring",
      "route": "promon",
      "subpages": []
    },
    {
      "title": "Gis Platform",
      "route": "webgis",
      "subpages": [],
      "content": [
        {
          "panelText": {
            "display": "Combine2Protect GIS Platform",
            "geolocation": "Please wait trying to locate. Be informed that geolocation is provided by your ISP.",
            "info": "First select a Layer and then Click on the map.",
            "print": "Please wait preparing map for print",
            "draw": "Please Select type of feature to draw",
            "dragdrop": "Drag and Drop a file (KML, GeoJSON or TopoJSON) onto the map. Data projection must be EPSG:4326 or EPSG:3857.",
            "invalid": "Invalid File Type"
          }
        },
        {
          "labels": {
            "selectToQuety": "Select Layer to Query",
            "lengthUnit": "Length Unit",
            "areaUnit": "Area Unit",
            "clear": "clear",
            "cancel": "cancel",
            "search": "search",
            "clearUploaded": "clear file",
            "panelTitle": {
              "general": "general Info",
              "featureInfo": " get feature info",
              "measure": "measure",
              "draw": "draw",
              "print": "print",
              "geolocation": "geolocation",
              "draganddrop": "visualize file",
              "nomimatim": "search place"
            },
            "drawTypes": {
              "point": "Point",
              "linestring": "LineString",
              "polygon": "Polygon"
            },
            "manual": "User Manual"
          }
        }
      ]
    },
    {
      "title": "Branding and Awards",
      "route": "branding",
      "content": [
        {
          "title": "Branding and Awards",
          "msg": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Aenean vel elit scelerisque mauris pellentesque pulvinar pellentesque habitant. Dui sapien eget mi proin. Facilisis mauris sit amet massa vitae tortor condimentum. Magnis dis parturient montes nascetur ridiculus. Dictum sit amet justo donec enim diam vulputate. Justo nec ultrices dui sapien eget mi proin sed. Dignissim cras tincidunt lobortis feugiat vivamus at. A pellentesque sit amet porttitor eget dolor morbi non arcu. Eget dolor morbi non arcu risus quis. Viverra nam libero justo laoreet sit amet cursus sit amet. Iaculis eu non diam phasellus. Molestie a iaculis at erat pellentesque adipiscing commodo elit. Nulla malesuada pellentesque elit eget. Turpis cursus in hac habitasse. Fusce ut placerat orci nulla pellentesque dignissim. Neque aliquam vestibulum morbi blandit cursus risus. Neque gravida in fermentum et sollicitudin. Est lorem ipsum dolor sit amet consectetur adipiscing elit. Nisl condimentum id venenatis a condimentum vitae sapien pellentesque habitant.Ut aliquam purus sit amet luctus. Arcu risus quis varius quam quisque id. Eget sit amet tellus cras. Sagittis orci a scelerisque purus semper eget duis at. Netus et malesuada fames ac turpis egestas integer eget aliquet. Facilisis mauris sit amet massa vitae. Dui nunc mattis enim ut tellus. Sed odio morbi quis commodo odio aenean. Ultrices sagittis orci a scelerisque purus semper. Turpis tincidunt id aliquet risus feugiat in. Vestibulum mattis ullamcorper velit sed ullamcorper."
        }
      ],
      "subpages": [
        {
          "title": "Branding Scheme Products",
          "route": "bsp"
        },
        {
          "title": "Branding Scheme Services",
          "route": "bss"
        },
        {
          "title": "Destination of Excellence Award",
          "route": "dea"
        },
        {
          "title": "The Green Network",
          "route": "tgn"
        }
      ]
    },
    {
      "title": "Capacity Building",
      "route": "capacity",
      "content": [
        {
          "title": "Capacity Building",
          "msg": "savas ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Aenean vel elit scelerisque mauris pellentesque pulvinar pellentesque habitant. Dui sapien eget mi proin. Facilisis mauris sit amet massa vitae tortor condimentum. Magnis dis parturient montes nascetur ridiculus. Dictum sit amet justo donec enim diam vulputate. Justo nec ultrices dui sapien eget mi proin sed. Dignissim cras tincidunt lobortis feugiat vivamus at. A pellentesque sit amet porttitor eget dolor morbi non arcu. Eget dolor morbi non arcu risus quis. Viverra nam libero justo laoreet sit amet cursus sit amet. Iaculis eu non diam phasellus. Molestie a iaculis at erat pellentesque adipiscing commodo elit. Nulla malesuada pellentesque elit eget. Turpis cursus in hac habitasse. Fusce ut placerat orci nulla pellentesque dignissim. Neque aliquam vestibulum morbi blandit cursus risus. Neque gravida in fermentum et sollicitudin. Est lorem ipsum dolor sit amet consectetur adipiscing elit. Nisl condimentum id venenatis a condimentum vitae sapien pellentesque habitant.Ut aliquam purus sit amet luctus. Arcu risus quis varius quam quisque id. Eget sit amet tellus cras. Sagittis orci a scelerisque purus semper eget duis at. Netus et malesuada fames ac turpis egestas integer eget aliquet. Facilisis mauris sit amet massa vitae. Dui nunc mattis enim ut tellus. Sed odio morbi quis commodo odio aenean. Ultrices sagittis orci a scelerisque purus semper. Turpis tincidunt id aliquet risus feugiat in. Vestibulum mattis ullamcorper velit sed ullamcorper."
        }
      ],
      "subpages": []
    },
    {
      "title": "News",
      "route": "news",
      "subpages": [],
      "content": [
        {
          "title": "Latest News"
        }
      ]
    }
  ],
  "comps": {
    "readmore": {
      "more": "read more",
      "less": "read less"
    },
    "back": "back"
  }
}
