{
  "pages": [
    {
      "title": "Αρχικη",
      "subpages": [],
      "content": [
        {
          "title": "Πληροφορίες Προγράμματος",
          "msg": "Το πρόγραμμα υλοποιείται στα πλαίσια του Ευρωπαϊκού Προγράμματος Interreg Greece – Δημοκρατία της Βόρειας Μακεδονίας (χρηματοδότηση 85% ΕΤΠΑ και 15% Εθνικοί Πόροι). Άξονας 2 Μέτρο 2.3 Βιώσιμη διαχείριση προστατευόμενων περιοχών, Οικοσυστημάτων και βιοποικιλότητας Sustainable management of protected areas, ecosystems and biodiversity. Θεματική προτεραιότητα β: Προστασία του περιβάλλοντος και προώθηση της προσαρμογής και του μετριασμού της κλιματικής αλλαγής, της πρόληψης και της διαχείρισης κινδύνων  b. Protecting the environment and promoting climate change adaptation and mitigation, risk prevention and management<br/><h3>ΕΤΑΙΡΟΙ:</h3><p>LPB: Κέντρο Ανάπτυξης της Νοτιοανατολικής Περιφέρειας<p>PB2: Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης</p><p>PB3: Κρατικοί ελεγκτές περιβάλλοντος</p><p>PB4: Περιφέρεια Δυτικής Μακεδονίας</p><strong>Συνολικός προϋπολογισμός: 1.259.000,10€</strong><p></p>LB1:Κέντρο Ανάπτυξης της Νοτιοανατολικής Περιφέρειας  299,151,16€</p><p>PB2:Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης   430.451,54€</p>  <p>PB3: Κρατικοί ελεγκτές περιβάλλοντος   141.527,60€</p><p>PB4:Περιφέρεια Δυτικής Μακεδονίας  387.869,80€</p><h3>Σύντομη περιγραφή προγράμματος:</h3><p>Ανάπτυξη δικτύου προστατευόμενων περιοχών (ΠΠ) α) έλεγχος της αποτελεσματικότητας των υπαρχόντων ΠΠ υπό το πρίσμα της κλιματικής αλλαγής και των αλλαγών χρήσεων γης, β) εντοπισμός περιοχών οι οποίες θα μπορούσαν να ενταθούν σε καθεστώς προστασίας ή να λειτουργήσουν ως πράσινοι διάδρομοι σύνδεσης ΠΠ, γ) Επιπτώσεις των έργων ενέργειας στο υπάρχων δίκτυο ΠΠ, αλλά και στο μελλοντικό σχεδιασμό προστασίας, δ) ανάπτυξη-ανάδειξη ενός κοινού δικτύου ΠΠ, ε) χρήση νέων τεχνολογιών για την παρακολούθηση και προστασία ειδών και τύπων οικοτόπων προτεραιότητας. Αξιοποίηση και εφαρμογή έξυπνων τεχνολογιών στην προώθηση καλών αγροτικών πρακτικών και στη διαχείριση υδάτινων πόρων. α) τη βελτιστοποίηση επιφανειακού αρδευτικού δικτύου των Πρεσπών (Αντικατάσταση αντλιοστασίων του ΤΟΕΒ των Πρεσπών 1200στρ, με ένα νέο σύστημα αυτόματης παρακολούθησης της στάθμης στα καναλέτα του δικτύου το οποίο με τη βοήθεια ενός μοντέλου ασταθούς ροής υπολογίζει την βέλτιστη στάθμη νερού μέσα στα καναλέτα έτσι ώστε να μειώνονται δραστικά οι απώλειες και να βελτιστοποιείται η λειτουργία του δικτύου, ενώ προβλέπεται και η χρήση Φ/Β), β) τον έλεγχο των γεωργικών δραστηριοτήτων  (άρδευση, λίπανση και φυτοπροστασία), έτσι ώστε να μειωθούν οι αρνητικές επιπτώσεις των δραστηριοτήτων αυτών στο περιβάλλον και να δοθεί προστιθέμενη αξία στην ποιότητα του τελικού αγροτικού προϊόντος, γ) την παρακολούθηση και διατήρηση της ποιότητας των υδατικών πόρων. Ανάπτυξη εκπαιδευτικών και προωθητικών ενεργειών. α) ανάπτυξη ενός εμπορικού σήματος, με διακρατική εμβέλεια, που θα λειτουργεί ως σύμβολο για τα προϊόντα και τις υπηρεσίες που παράγονται στην περιοχή μελέτης, β) Ταυτότητας Προορισμού (tourist destination award) για την περιοχή, γ) Έξυπνη τηλεφωνία ως μέσο για την βιώσιμη ανάπτυξη - προσφέροντας μια ολιστική προσέγγιση του περιβαλλοντικού, πολιτιστικού και πολιτισμικού πλούτου της περιοχής, αλλά και του τουριστικού προϊόντος, δ) ανάδειξη ειδών σημαίας (flagship species) και προώθηση του κοινού δικτύου ΠΠ, ε) μεταφορά τεχνογνωσίας. Μέτρα διαχείρισης σε είδη προτεραιότητας στο Πάρκο Πρεσπών. Εδώ θα εφαρμοσθούν μια σειρά από ενέργειες που προβλέπονται στην μελέτη που εκπόνησε η ΠΔΜ με χρηματοδότηση από το ΕΤΠΑ μέσω του ΦΔΕΔ Πρεσπών και αφορά έργα 1.2 Εκ Ευρώ.</p><h3>Πακέτα εργασίας:</h3><p>Το έργο πραγματεύεται 4 πακέτα εργασίας:</p><p>Πακέτο εργασίας 2: Ανάπτυξη διαδικτυακής χωρικής βάσης δεδομένων web-gis</p><p>Πακέτο εργασίας 3: Συγγραφή βιβλίου διαχείρισης των προστατευόμενων διασυνοριακών περιοχών.</p><p>Πακέτο εργασίας 4: Εμπορική σήμανση προϊόντων &amp; υπηρεσιών των προστατευόμενων διασυνοριακών περιοχών</p><p>Πακέτο εργασίας 5: Τεχνικά έργα διαχείρισης βοσκοτόπων &amp; υδάτων στην Πρέσπα</p>"
        },
        {
          "title": "Στόχοι",
          "msg": "<h3 style='text-align: left;'>Οι στόχοι του έργου COMBINE2PROTECT είναι:</h3><ul><li>Παροχή πλαισίου για την ανάπτυξη, προώθηση και βιώσιμη μακροπρόθεσμη διαχείριση ενός κοινού διασυνοριακού δικτύου ΠΑ</li><li>Ανάπτυξη νέων μεθόδων για την ανάλυση διαδικασιών και δεδομένων βιοποικιλότητας</li><li>Aνάπτυξη προηγμένων μοντέλων και εργαλείων για τη μελέτη της οικολογικής συνοχής και συνδεσιμότητας</li><li>Ανάπτυξη νέων τεχνολογιών για την παρακολούθηση ειδών και οικοτόπων</li><li>Eφαρμογή (για πρώτη φορά) των πιο υποσχόμενων προσεγγίσεων για τη μείωση των πιέσεων στη βιοποικιλότητα</li><li>Xρησιμοποίηση αυτής τη γνώσης και καινοτομίας αποτελεσμάτων για τη βελτίωση της αποτελεσματικότητας των μέσων πολιτικής για τη διατήρηση και τη βιωσιμότητα, ιδίως υπό το πρίσμα της κλιματικής αλλαγής</li><li>Eνσωμάτωση αποτελεσμάτων / προσεγγίσεων από πρόσφατα έργα IPA, EU και National για την παροχή των πιο εξελιγμένων εργαλείων για τον εμπλουτισμό της αποτελεσματικότητας του διασυνοριακού δικτύου PA</li><li>Ανάπτυξη και εφαρμογή μεθόδων και μέσων πολιτικής σε διασυνοριακές ευρείες και περιφερειακές περιπτωσιολογικές μελέτες, ώστε να ληφθεί υπόψη η οικολογική και κοινωνική μεταβλητότητα και οι διαφορετικές ιστορίες των πολιτικών διατήρησης</li><li>Προσφορά στρατηγικού σχεδίου για την αξιολόγηση και διασφάλιση της συνοχής και της οικολογικής επάρκειας των δικτύων των PA που αντιπροσωπεύουν διαφορετικές ευθύνες διατήρησης από την ΕΕ σε περιφερειακό, εθνικό και διεθνικό επίπεδο</li><li>Pαραγωγή ενός περιεκτικού πλαισίου που θα βελτιώσει την ικανότητα διατήρησής μας, θα εντοπίσει τμήματα ενδιαιτημάτων που μπορεί να είναι κρίσιμα για την περιφερειακή συνδεσιμότητα, θα επικεντρωθεί επίσης στην επιτόπια διατήρηση πόρων βιοποικιλότητας που μοιράζονται οι δύο χώρες</li></ul><h3>Αναμενόμενα αποτελέσματα του έργου combine2protect:</h3><ul><li>Αναγνώριση 10 πιο κρίσιμων ΠΠ που πρέπει να προστατευτούν στην περιοχή λόγω των επιπτώσεων της κλιματικής αλλαγής. Πρόταση για 485km2 (5% επιφάνεια) να εκχωρηθούν ως PA ζωτικής σημασίας λόγω του ότι εξυπηρετούν ως μεταναστευτικούς διαδρόμους ή / και πρόσφυγες για την κλιματική αλλαγή</li><li>50 ψηφιακοί χάρτες, 20 βάσεις δεδομένων για μελλοντικό κλίμα σε ανάλυση 1km2, προτάσεις προστασίας για 317 είδη και 60 ενδιαιτήματα</li><li>20 βασικές προτάσεις για τη βελτίωση της τοπικής διατήρησης</li><li>20 κρίσιμες προτεραιότητες για την περιφερειακή διατήρηση σύμφωνα με τις πολιτικές της ΕΕ</li><li>10 νέοι κρίσιμοι ιστότοποι που θα συμπεριληφθούν στο δίκτυο</li><li>10 πράσινοι διάδρομοι</li><li>10 οδικά περάσματα / απειλές για τη βιοποικιλότητα</li><li>Αξιολόγηση προτεραιότητας είδη ΕΕ (> 300)</li><li>10 εταιρείες & 15 παραγωγοί για την επικύρωση του Σχεδίου Branding</li><li>3 Δήμοι για την επικύρωση του Σχεδίου Branding</li><li>2 εταιρείες για την αξιολόγηση του σχήματος επωνυμίας</li><li>120 συμμετέχοντες σε προγράμματα κατάρτισης και ευαισθητοποίησης</li><li>600 επισκέπτες στον ιστότοπο του έργου και στην εφαρμογή για κινητά</li><li>2495,68 km2 διαχειριζόμενης περιοχής σε transboarder PAs</li><li>Οφέλη για> 100 αγρότες</li><li>1 βασική έκθεση για μελέτες βοσκής που θα υποβληθούν στις Εθνικές υπηρεσίες</li><li>4 εποχικά σετ παρακολούθησης της ποιότητας του νερού (2 λίμνες)</li><li>Αξιολογήσεις ποιότητας νερού για 6 λίμνες</li><li>Επικύρωση μεθόδων για ένα σύνολο 8 δειγμάτων που λαμβάνονται από αέρα και νερό</li><li>~ 360km2 λεπτομερών χαρτών για τα οικοσυστήματα γλυκού νερού συμπεριλαμβανομένης της ζώνης ασφαλείας 5 km)</li><li>20 βασικές προτάσεις για παρακολούθηση</li><li>20 κρίσιμα έργα που θα υλοποιηθούν</li><li>Βελτιστοποίηση λειτουργίας 1.684,9 εκταρίων συνεταιριστικού αρδευτικού συστήματος στις περιοχές Πρεσπών και 109 χιλιομέτρων ανοιχτών καναλιών</li><li>1 έκθεση για το νερό που χρησιμοποιείται για άρδευση και σύγκριση με τα ενεργειακά κέρδη μετά τη βελτιστοποίηση</li><li>κατασκευή επιφάνειας 66.000m2 δασικού οδικού δικτύου</li><li>260km2 νέων PA να θεωρούνται υποψήφιες τοποθεσίες του δικτύου Natura2000</li><li>80 km2 που θα πρέπει να θεωρούνται νέα PA ή πρέπει να προστατεύονται επίσημα για να λειτουργούν ως σκαλοπάτια</li><li>109 χιλιόμετρα βελτιστοποιημένων ανοιχτών καναλιών<li>6 εταιρείες που εκδηλώνουν ενδιαφέρον (αν και υποβάλλουν αίτηση) για το Branding Name</li><li>20 βάσεις δεδομένων / 50 χάρτες</li><li>Προσδιορίστηκαν 10 πράσινοι διάδρομοι</li><li>3 ενδιαιτήματα προτεραιότητας για τους οποίους θα αναπτυχθεί αξιολόγηση σχετικά με τον κίνδυνο λόγω της κλιματικής αλλαγής</li><li>2 έξυπνα εργαλεία (κιτ εργαλείων εφαρμογών και ιστού)</li><li>2 νέα πλαίσια μοντελοποίησης που αναπτύχθηκαν για την αντιμετώπιση των αναγκών διατήρησης</li><li>120 συμμετέχοντες σε σεμινάρια και εκδηλώσεις</li><li>10 αναφορές</li><li>3 δήμοι / 2 πρακτορεία που εκδηλώνουν ενδιαφέρον για το όνομα επωνυμίας προορισμού</li><li>1 οικοσύστημα γλυκού νερού για το οποίο θα δημιουργηθούν προηγμένοι τρισδιάστατοι χάρτες</li><li>20 μέλη του προσωπικού (π.χ. εθνικές υπηρεσίες) λαμβάνουν εξειδικευμένη εκπαίδευση</li></ul>"
        },
        {
          "title": "Σύμπραξη",
          "msg": "<h3>Λίγα λόγια για του εταίρους:</h3><h4>LPB: Κέντρο Ανάπτυξης της Νοτιοανατολικής Περιφέρειας</h4>  <p>Το Κέντρο ανάπτυξης της Νοτιοανατολικής περιοχής σχεδιασμού ως ένα από τα οκτώ Κέντρα Περιφερειακής Ανάπτυξης στη Δημοκρατία της Βόρειας Μακεδονίας, ξεκίνησε να λειτουργεί τον Δεκέμβριο του 2008. Ιδρύθηκε βάσει του Νόμου για Ισορροπημένη Περιφερειακή Ανάπτυξη (με το καθεστώς: νομική οντότητα) από τους μονάδες τοπικής αυτοδιοίκησης που αποτελούν μέρος της Νοτιοανατολικής περιοχής σχεδιασμού - Μπογκντάνσι, Μποσίλοβο, Βαλάντοβο, Βασιλέβο, Γκεβλιέσα, Ντουράν, Κόντσε, Νόβο Σέλο, Ράντοβιτς και Στρούμικα.Ο κύριος στόχος και αποστολή του Κέντρου είναι να μειώσει τις περιφερειακές ανισότητες στην οικονομική ανάπτυξη, τη γεωργική ανάπτυξη, τις υποδομές, την απασχόληση και τον τουρισμό και την προστασία του περιβάλλοντος που θα οδηγούσε σε βιώσιμη και ισόρροπη περιφερειακή ανάπτυξη.</p><h4>PB2: Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης</h4><p>Το Αριστοτέλειο Πανεπιστήμιο είναι το μεγαλύτερο Πανεπιστήμιο της Ελλάδας, με 12 σχολές και 45 Τμήματα, που συμμετέχουν σε μεγάλο βαθμό στην επιστημονική έρευνα και καινοτομία. Η ομάδα της AUTh επιλέχθηκε ως συνεργάτης στο Combine2Protect λόγω της εκτεταμένης συμμετοχής της στην υλοποίηση κοινοτικών και εθνικών έργων με μεγάλη εμπειρία συνεργασίας. Η AUTh διαθέτει γραφείο διοίκησης προγραμμάτων με υψηλά προσόντα με πολύ ισχυρό ρεκόρ στη διαχείριση έργων (πάνω από 3.200 διακρατικά, ΕΕ, εθνικά έργα) και ένα ισχυρό διεθνικό δίκτυο συνεργασιών (πάνω από 2.300 πανεπιστήμια, οργανισμοί, επιχειρήσεις).Στο έργο Combine2Protect, συμμετέχει μια διαθεματική ομάδα που επικεντρώνεται στη διατήρηση της βιοποικιλότητας και στην οικολογική μοντελοποίηση. Η ομάδα επικεντρώνεται έντονα στη διεπιστημονική έρευνα με τη συμμετοχή οικολόγων και κοινωνικών επιστημόνων, στη μετάφραση των αποτελεσμάτων της έρευνας σε προτάσεις πολιτικής. Οι βασικές ερευνητικές περιοχές της ομάδας περιλαμβάνουν: α) σχεδιασμό και αξιολόγηση της αποτελεσματικότητας των προστατευόμενων περιοχών, β) βιολογία της παγκόσμιας αλλαγής, γ) οικολογία τοπίου, δ) συστηματικό σχεδιασμό συντήρησης</p><h4>PB3: Κρατικοί ελεγκτές περιβάλλοντος</h4><p>Η κρατική περιβαλλοντική επιθεώρηση-SEI (PP3, www.sei.gov.mk) είναι υπεύθυνη για τη διενέργεια επιθεωρήσεων και τη θέσπιση μέτρων επιβολής με σκοπό την προστασία της ποιότητας του αέρα, των εσωτερικών υδάτων και των λεκανών νερού, του εδάφους, της υποβάθμισης και της ρύπανσης της προστατευόμενης χλωρίδας και πανίδα, προστασία της βιοποικιλότητας, προστασία της γεωποικιλότητας και των φυσικών πόρων. Είναι επίσης υπεύθυνη για περιοχές που προστατεύονται από το νόμο (εθνικά πάρκα, μνημεία της φύσης, δασικό πάρκο, ορνιθολογικά αποθέματα κ.λπ.), την προστασία της στιβάδας του όζοντος, την προστασία από επιβλαβείς θορύβους στο περιβάλλον και την προστασία της ιονίζουσας ακτινοβολίας και την προώθηση περιβαλλοντικών πολιτικών .</p><h4>PB4: Περιφέρεια Δυτικής Μακεδονίας</h4><p>Η  Περιφέρεια Δυτικής Μακεδονίας είναι μία από τις περιφέρειες της Ελλάδας. Διοικητικά αποτελεί δευτεροβάθμιο οργανισμό τοπικής αυτοδιοίκησης και γεωγραφικά καλύπτει το δυτικό κομμάτι της Μακεδονίας. Καταλαμβάνει έκταση 9.451τ.χμ. και ο πληθυσμός της ανέρχεται σε 283.689 κατοίκους, Μεγαλύτερη πόλη και πρωτεύουσά της είναι η Κοζάνη. Έχει πλούσια φυσική κληρονομιά, συμπεριλαμβανομένων 11 οικοτύπων του δικτύου NATURA 2000. Κύριες οικονομικές δραστηριότητες είναι : γεωργία, περιοχές εξόρυξης, παραγωγή ηλεκτρικής ενέργειας, τουρισμός και γούνα. Η περιφέρεια Δυτικής Μακεδονίας συγκροτείται από τις  Περιφερειακές Ενότητες  Γρεβενών, Καστοριάς, Κοζάνης και Φλώρινας.Βασική ευθύνη είναι ο σχεδιασμός και η εφαρμογή πολιτικών σε περιφερειακό επίπεδο στο πλαίσιο των αρμοδιοτήτων τους, σύμφωνα με τις αρχές της αειφόρου ανάπτυξης και της κοινωνικής συνοχής της χώρας, λαμβάνοντας υπόψη τις εθνικές και ευρωπαϊκές πολιτικές. Οι Γενικές Διευθύνσεις είναι: Σχεδιασμός Ανάπτυξης, Περιβάλλον και Υποδομές, Αγροτική Οικονομία και Κτηνιατρική, Ανάπτυξη, Μεταφορές και Επικοινωνίες, Δημόσια Υγεία και Κοινωνική Πρόνοια.Η  Περιφέρεια Δυτικής  Μακεδονίας  έχει εφαρμόσει πολλά προγράμματα διασυνοριακής, διακρατικής και διαπεριφερειακής συνεργασίας και διαθέτει την απαραίτητη εμπειρία και ικανότητα για το σχεδιασμό, την υλοποίηση και τον συντονισμό έργων που χρηματοδοτούνται από την ΕΕ, ακολουθώντας διεθνώς αναγνωρισμένες ορθές πρακτικές.</p>"
        }
      ]
    },
    {
      "title": "Ειδη, Οικοτoποι και Οικοσυστηματα",
      "subpages": [
        {
          "title": "Είδη"
        },
        {
          "title": "Οικότoποι"
        },
        {
          "title": "Οικοσυστήματα"
        }
      ],
      "content": [
        { "title": "", "msg": "" },
        { "title": "", "msg": "" },
        { "title": "", "msg": "" }
      ]
    },
    {
      "title": "Διατηρηση της Βιοποικιλοτητας και των Οικοσυστηματων",
      "subpages": [
        {
          "title": "Υγρότοπος"
        },
        {
          "title": "Η Νοτιοανατολική Περιοχή Σχεδιασμού"
        },
        {
          "title": "Το Κοινό Δίκτυο Διατήρησης"
        }
      ],
      "content": [
        { "title": "", "msg": "" },
        { "title": "", "msg": "" },
        { "title": "", "msg": "" }
      ]
    },
    {
      "title": "Προστασια και Παρακολουθηση",
      "subpages": []
    },
    {
      "title": "Πλατφορμα Gis",
      "subpages": [],
      "content": [
        {
          "panelText": {
            "display": "Combine2Protect GIS Platform",
            "geolocation": "Περιμένετε προσπαθούμε να σας εντοπίσουμε. Το  γεωγραφικό σας στίγμα παρέχεται από τον Διαδυκτιακό σας Παροχο.",
            "info": "Πρώτα επιλέξτε ένα Επίπεδο και στη συνέχεια, κάντε κλικ στο χάρτη.",
            "print": "Παρακαλώ περιμένετε ο χάρτης ετοιμάζεται για εκτύπωση",
            "draw": "Επιλέξτε τι θελετε να σχεδιάσετε",
            "dragdrop": "Σύρετε και αφήστε ένα αρχείο (KML, GeoJSON ή TopoJSON) στο χάρτη. Η γεωγραφική προβολή των δεδομένων πρέπει να είναι EPSG: 4326 ή EPSG: 3857.",
            "invalid": "Μη έγκυρος τύπος αρχείου"
          }
        },
        {
          "labels": {
            "selectToQuety": "Επιλέξτε Επίπεδο για αναζήτηση",
            "lengthUnit": "Μονάδα Μήκους",
            "areaUnit": "Μονάδα Επιφάνειας",
            "clear": "καθαρισμος",
            "cancel": "ακυρωση",
            "search": "αναζητηση",
            "clearUploaded": "καθαρισμος αρχειου",
            "panelTitle": {
              "general": "γενικές πληροφοριες",
              "featureInfo": "πληροφοριες οντοτητας",
              "measure": "μετρηση",
              "draw": "σχεδιασμος",
              "print": "εκτυπωση",
              "geolocation": "γεωγραφικη θεση",
              "draganddrop": "απεικονιση αρχειου",
              "nomimatim": "αναζητηση μερους"
            },
            "drawTypes": {
              "point": "Σημείο",
              "linestring": "Γραμμη",
              "polygon": "Πολυγωνο"
            },
            "manual": "Εγχειριδιο Χρησης"
          }
        }
      ]
    },
    {
      "title": "Επωνυμια και βραβεια",
      "subpages": [
        {
          "title": "Προϊόντα Συστήματος επωνυμίας"
        },
        {
          "title": "Υπηρεσίες Συστήματος επωνυμίας"
        },
        {
          "title": "Βραβείο Προορισμού Αριστείας"
        },
        {
          "title": "Το Πράσινο Δίκτυο"
        }
      ],
      "content": [
        { "title": "", "msg": "" },
        { "title": "", "msg": "" },
        { "title": "", "msg": "" },
        { "title": "", "msg": "" }
      ]
    },
    {
      "title": "Αναπτυξη Ικανοτητων",
      "subpages": [],
      "content": [
        { "title": "", "msg": "" }
      ]
    },
    {
      "title": "Νεα",
      "subpages": [],
      "content": [
        {
          "title": "Τελευταία Νέα"
        }
      ]
    }
  ],
  "comps": {
    "readmore": {
      "more": "περισσότερα",
      "less": "λιγότερα"
    },
    "back": "πισω"
  }
}
